<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁.	-1
▁i	-2
he	-3
▁a	-4
▁to	-5
▁w	-6
▁s	-7
ou	-8
re	-9
▁m	-10
▁d	-11
▁y	-12
ha	-13
in	-14
▁the	-15
▁you	-16
on	-17
▁b	-18
▁tom	-19
▁c	-20
ve	-21
▁l	-22
▁f	-23
▁?	-24
▁is	-25
ing	-26
an	-27
is	-28
ed	-29
or	-30
en	-31
▁p	-32
er	-33
▁h	-34
ar	-35
▁n	-36
▁he	-37
▁ha	-38
hat	-39
▁g	-40
▁th	-41
as	-42
ll	-43
es	-44
▁o	-45
▁do	-46
at	-47
it	-48
om	-49
ow	-50
▁in	-51
et	-52
▁e	-53
ot	-54
ay	-55
le	-56
▁be	-57
▁an	-58
id	-59
▁we	-60
▁re	-61
us	-62
▁this	-63
▁it	-64
ld	-65
▁that	-66
▁of	-67
ke	-68
▁li	-69
ver	-70
▁st	-71
ic	-72
oo	-73
▁was	-74
▁my	-75
▁,	-76
▁me	-77
▁don	-78
▁have	-79
▁on	-80
▁k	-81
▁what	-82
▁are	-83
▁your	-84
▁r	-85
im	-86
▁for	-87
▁can	-88
ant	-89
gh	-90
ad	-91
▁ne	-92
▁go	-93
ch	-94
st	-95
▁wh	-96
▁mar	-97
▁want	-98
un	-99
▁kn	-100
▁did	-101
se	-102
▁like	-103
al	-104
ome	-105
ght	-106
her	-107
▁not	-108
ent	-109
out	-110
ri	-111
very	-112
ill	-113
ould	-114
ly	-115
▁mary	-116
ir	-117
▁whe	-118
▁know	-119
ter	-120
ook	-121
ac	-122
am	-123
▁j	-124
▁se	-125
all	-126
ion	-127
▁at	-128
▁his	-129
ut	-130
▁she	-131
ust	-132
▁sh	-133
hing	-134
▁wit	-135
▁with	-136
pp	-137
ro	-138
▁there	-139
ain	-140
▁and	-141
one	-142
ore	-143
ink	-144
ur	-145
▁has	-146
▁tr	-147
▁ab	-148
▁any	-149
▁wor	-150
han	-151
▁as	-152
ea	-153
▁no	-154
▁how	-155
▁al	-156
▁here	-157
end	-158
ct	-159
▁ll	-160
il	-161
▁pl	-162
ce	-163
ood	-164
▁does	-165
op	-166
▁they	-167
day	-168
ight	-169
▁where	-170
▁us	-171
▁ve	-172
▁eat	-173
▁tim	-174
ive	-175
▁su	-176
▁him	-177
ake	-178
ren	-179
▁every	-180
fe	-181
▁all	-182
▁who	-183
ong	-184
ry	-185
▁think	-186
up	-187
▁so	-188
▁te	-189
red	-190
▁let	-191
▁than	-192
ble	-193
▁didn	-194
▁time	-195
▁see	-196
ul	-197
ast	-198
▁one	-199
▁need	-200
▁very	-201
▁sa	-202
▁fr	-203
▁about	-204
ase	-205
ost	-206
▁sp	-207
our	-208
ap	-209
▁will	-210
▁look	-211
ear	-212
ge	-213
est	-214
ree	-215
▁car	-216
▁un	-217
▁going	-218
el	-219
oun	-220
▁too	-221
ame	-222
▁get	-223
ind	-224
ally	-225
▁ple	-226
▁out	-227
▁up	-228
ep	-229
ol	-230
▁ex	-231
and	-232
▁book	-233
▁please	-234
ice	-235
ays	-236
thing	-237
art	-238
ate	-239
▁when	-240
▁cl	-241
▁should	-242
dy	-243
▁why	-244
▁her	-245
▁home	-246
▁been	-247
▁doesn	-248
ist	-249
▁con	-250
▁happ	-251
▁just	-252
▁ch	-253
▁di	-254
▁had	-255
ove	-256
▁pro	-257
▁ro	-258
riend	-259
ish	-260
▁work	-261
other	-262
ack	-263
ous	-264
▁ag	-265
▁isn	-266
▁from	-267
▁by	-268
▁stu	-269
▁en	-270
▁dr	-271
qu	-272
▁wat	-273
ss	-274
▁fe	-275
ck	-276
lf	-277
wn	-278
▁hel	-279
ation	-280
▁come	-281
▁read	-282
ite	-283
▁man	-284
▁live	-285
▁wr	-286
▁help	-287
▁more	-288
▁would	-289
um	-290
▁br	-291
▁de	-292
ought	-293
▁good	-294
▁if	-295
▁could	-296
der	-297
th	-298
▁co	-299
▁were	-300
▁still	-301
ass	-302
ouse	-303
▁com	-304
▁never	-305
ak	-306
ie	-307
▁som	-308
▁house	-309
ine	-310
ig	-311
ather	-312
▁play	-313
▁somet	-314
▁sm	-315
▁int	-316
▁af	-317
▁ar	-318
▁bu	-319
▁year	-320
▁am	-321
uch	-322
▁won	-323
▁some	-324
ick	-325
▁le	-326
▁off	-327
▁three	-328
▁!	-329
ait	-330
alk	-331
row	-332
ber	-333
▁bl	-334
▁ca	-335
▁wait	-336
▁jo	-337
▁our	-338
▁anything	-339
bo	-340
pt	-341
hed	-342
▁qu	-343
▁friend	-344
▁something	-345
▁v	-346
urn	-347
▁fl	-348
▁really	-349
ort	-350
▁bo	-351
▁pe	-352
▁new	-353
eak	-354
ild	-355
▁but	-356
▁room	-357
ool	-358
▁now	-359
▁long	-360
▁much	-361
ound	-362
oney	-363
▁may	-364
▁love	-365
▁said	-366
ag	-367
body	-368
▁speak	-369
ers	-370
itt	-371
▁pr	-372
ff	-373
ess	-374
ide	-375
▁got	-376
▁sw	-377
▁back	-378
ft	-379
▁or	-380
▁day	-381
▁give	-382
▁only	-383
leep	-384
▁bus	-385
rench	-386
▁french	-387
pen	-388
▁lot	-389
▁old	-390
▁say	-391
▁tell	-392
▁money	-393
▁happen	-394
ning	-395
▁mad	-396
able	-397
ried	-398
▁bet	-399
▁han	-400
▁lea	-401
oston	-402
▁take	-403
▁boston	-404
os	-405
ose	-406
▁ke	-407
orrow	-408
▁forg	-409
▁many	-410
▁gu	-411
▁sc	-412
ways	-413
▁sch	-414
▁drink	-415
▁always	-416
ard	-417
▁ac	-418
▁ask	-419
▁must	-420
▁today	-421
▁school	-422
▁tw	-423
ople	-424
▁pre	-425
▁yes	-426
▁yet	-427
▁last	-428
▁people	-429
ab	-430
▁name	-431
▁ad	-432
▁fa	-433
▁stud	-434
▁told	-435
▁water	-436
▁father	-437
▁down	-438
▁made	-439
xt	-440
ult	-441
use	-442
▁buy	-443
ure	-444
self	-445
▁app	-446
▁hand	-447
▁right	-448
▁better	-449
mp	-450
ra	-451
ful	-452
terday	-453
▁child	-454
▁yesterday	-455
age	-456
ffe	-457
ity	-458
fore	-459
▁talk	-460
▁again	-461
▁thank	-462
▁under	-463
▁years	-464
ough	-465
▁cat	-466
▁turn	-467
▁before	-468
ang	-469
iss	-470
ount	-471
rest	-472
▁bel	-473
▁feel	-474
▁left	-475
▁bought	-476
em	-477
ue	-478
blem	-479
ving	-480
▁saw	-481
▁leave	-482
▁sleep	-483
▁start	-484
▁problem	-485
ffic	-486
read	-487
▁che	-488
▁make	-489
pl	-490
rive	-491
▁went	-492
gg	-493
ty	-494
▁gr	-495
ther	-496
▁call	-497
▁door	-498
▁open	-499
▁student	-500
ace	-501
ali	-502
▁fi	-503
▁bec	-504
▁rem	-505
▁chan	-506
▁tomorrow	-507
cle	-508
gry	-509
irst	-510
▁fin	-511
▁over	-512
▁stay	-513
▁dog	-514
▁eng	-515
▁rain	-516
▁sure	-517
sw	-518
act	-519
ect	-520
ock	-521
▁dis	-522
▁answ	-523
▁meet	-524
ek	-525
▁pa	-526
ieve	-527
▁har	-528
▁way	-529
▁after	-530
ope	-531
▁la	-532
rent	-533
ting	-534
▁lik	-535
▁two	-536
▁care	-537
▁next	-538
▁happy	-539
▁haven	-540
▁wrong	-541
▁bir	-542
▁mon	-543
▁ever	-544
▁lear	-545
▁plan	-546
▁teac	-547
▁looks	-548
▁believe	-549
ted	-550
▁gl	-551
▁job	-552
▁food	-553
▁week	-554
▁doing	-555
▁everything	-556
ies	-557
apan	-558
ious	-559
ired	-560
▁bot	-561
▁tra	-562
▁engl	-563
▁list	-564
▁swim	-565
▁wasn	-566
▁japan	-567
▁everyone	-568
ng	-569
ach	-570
▁try	-571
▁friends	-572
ven	-573
ated	-574
▁dec	-575
▁ear	-576
▁hun	-577
▁per	-578
▁hard	-579
▁wanted	-580
▁brother	-581
▁english	-582
ese	-583
▁first	-584
▁train	-585
▁world	-586
▁young	-587
▁answer	-588
▁children	-589
te	-590
ich	-591
▁fam	-592
▁gir	-593
▁use	-594
ished	-595
ittle	-596
▁inte	-597
▁late	-598
▁seem	-599
▁other	-600
▁watch	-601
▁little	-602
ark	-603
ian	-604
▁fo	-605
ustr	-606
▁hot	-607
▁hur	-608
▁cont	-609
▁done	-610
▁thing	-611
▁teacher	-612
▁underst	-613
ten	-614
▁imp	-615
▁smo	-616
▁knows	-617
▁study	-618
▁mother	-619
▁2	-620
icy	-621
ife	-622
vor	-623
▁aw	-624
▁po	-625
akes	-626
ctor	-627
▁red	-628
▁ten	-629
ready	-630
▁find	-631
▁austr	-632
▁likes	-633
▁already	-634
▁australi	-635
hes	-636
les	-637
▁mo	-638
▁big	-639
▁bre	-640
ember	-641
ually	-642
▁into	-643
▁life	-644
▁stop	-645
▁nothing	-646
▁australia	-647
ict	-648
▁ho	-649
iver	-650
▁acc	-651
▁hope	-652
▁alone	-653
▁these	-654
▁wants	-655
▁enough	-656
▁interest	-657
▁remember	-658
▁understand	-659
iz	-660
ys	-661
ffee	-662
raid	-663
▁mat	-664
▁died	-665
▁keep	-666
▁part	-667
estion	-668
▁favor	-669
▁afraid	-670
▁coffee	-671
aut	-672
▁ph	-673
▁mor	-674
▁aren	-675
▁both	-676
▁cold	-677
▁pass	-678
▁soon	-679
▁beaut	-680
▁night	-681
▁eating	-682
▁listen	-683
▁morning	-684
pped	-685
▁met	-686
▁put	-687
▁able	-688
▁kill	-689
▁wear	-690
▁well	-691
▁books	-692
▁often	-693
▁arrive	-694
▁station	-695
▁thought	-696
▁question	-697
ary	-698
ily	-699
ner	-700
▁ey	-701
▁sk	-702
ause	-703
king	-704
▁cle	-705
▁cry	-706
▁exp	-707
▁bicy	-708
▁came	-709
▁found	-710
▁learn	-711
▁bicycle	-712
▁happened	-713
og	-714
ond	-715
ory	-716
ught	-717
▁fun	-718
▁lun	-719
▁sur	-720
▁comp	-721
▁show	-722
▁doctor	-723
▁nobody	-724
▁favorite	-725
more	-726
ream	-727
ress	-728
▁att	-729
▁cha	-730
▁mus	-731
▁res	-732
▁tea	-733
▁hair	-734
▁hour	-735
▁birth	-736
▁tried	-737
▁anymore	-738
▁because	-739
ise	-740
▁em	-741
ance	-742
▁din	-743
▁sec	-744
▁busy	-745
▁seen	-746
▁walk	-747
▁traffic	-748
oc	-749
orn	-750
iful	-751
▁bed	-752
▁gre	-753
▁ran	-754
rents	-755
▁lost	-756
▁says	-757
▁took	-758
▁used	-759
▁break	-760
▁eaten	-761
▁heard	-762
▁lives	-763
▁tired	-764
▁forgot	-765
▁hungry	-766
▁letter	-767
▁meeting	-768
▁usually	-769
▁beautiful	-770
ile	-771
ised	-772
▁beg	-773
▁kid	-774
▁min	-775
▁own	-776
▁pen	-777
▁hasn	-778
▁sick	-779
▁them	-780
▁class	-781
▁needs	-782
▁table	-783
▁their	-784
▁dinner	-785
▁looking	-786
▁parents	-787
▁waiting	-788
ci	-789
▁1	-790
vel	-791
▁sl	-792
aper	-793
ited	-794
ross	-795
▁sit	-796
▁even	-797
▁eyes	-798
▁mist	-799
▁asked	-800
▁count	-801
▁which	-802
ank	-803
ans	-804
bab	-805
get	-806
orm	-807
▁id	-808
angu	-809
ment	-810
▁air	-811
▁bad	-812
▁mil	-813
▁pol	-814
bably	-815
▁best	-816
▁tall	-817
▁wife	-818
▁langu	-819
▁lunch	-820
▁music	-821
▁change	-822
▁without	-823
▁probably	-824
▁everybody	-825
mm	-826
ail	-827
ert	-828
▁si	-829
fect	-830
llow	-831
room	-832
▁mov	-833
▁sun	-834
ision	-835
▁away	-836
▁cook	-837
▁hear	-838
▁hurt	-839
▁forget	-840
▁himself	-841
▁3	-842
ave	-843
ign	-844
ont	-845
▁sn	-846
ater	-847
irty	-848
osed	-849
▁ago	-850
▁box	-851
▁boy	-852
▁sat	-853
▁sho	-854
▁fish	-855
▁kind	-856
▁milk	-857
▁pain	-858
▁true	-859
▁hands	-860
▁minut	-861
▁couldn	-862
▁birthday	-863
▁finished	-864
ax	-865
be	-866
ew	-867
ath	-868
ced	-869
ull	-870
▁ok	-871
rect	-872
ident	-873
▁miss	-874
▁pers	-875
▁early	-876
▁light	-877
▁might	-878
▁phone	-879
▁import	-880
▁another	-881
app	-882
ons	-883
unk	-884
▁cr	-885
ince	-886
▁adv	-887
▁far	-888
▁str	-889
▁same	-890
▁wind	-891
▁wine	-892
▁word	-893
▁front	-894
▁river	-895
▁seems	-896
▁those	-897
▁trust	-898
▁write	-899
▁disapp	-900
▁playing	-901
▁started	-902
io	-903
ged	-904
umb	-905
ared	-906
ence	-907
fast	-908
orry	-909
used	-910
▁cor	-911
ister	-912
iting	-913
▁city	-914
▁each	-915
▁fast	-916
▁mind	-917
▁pict	-918
▁sing	-919
▁mount	-920
▁party	-921
▁sorry	-922
fficult	-923
▁thanks	-924
▁arrived	-925
▁married	-926
▁picture	-927
▁breakfast	-928
▁difficult	-929
de	-930
irt	-931
ret	-932
▁tv	-933
▁dri	-934
▁ins	-935
▁lau	-936
▁run	-937
ustom	-938
▁conf	-939
▁gave	-940
▁head	-941
▁knew	-942
▁pret	-943
▁tree	-944
▁angry	-945
▁compl	-946
▁drunk	-947
▁place	-948
▁ready	-949
▁small	-950
▁stand	-951
▁family	-952
▁sister	-953
▁getting	-954
▁reading	-955
▁smoking	-956
00	-957
by	-958
pr	-959
ell	-960
ger	-961
ied	-962
uth	-963
▁hi	-964
▁ra	-965
alth	-966
port	-967
ying	-968
▁bro	-969
▁des	-970
▁ent	-971
▁few	-972
▁hum	-973
▁pay	-974
▁sha	-975
ocked	-976
▁flow	-977
▁girl	-978
▁mean	-979
▁park	-980
▁apple	-981
▁girlf	-982
▁glass	-983
▁hours	-984
▁month	-985
▁follow	-986
▁killed	-987
▁person	-988
▁things	-989
▁perfect	-990
▁someone	-991
▁japanese	-992
▁yourself	-993
▁girlfriend	-994
av	-995
cto	-996
ork	-997
uck	-998
ible	-999
mmer	-1000
reet	-1001
▁col	-1002
▁cut	-1003
▁eas	-1004
▁rad	-1005
▁son	-1006
▁born	-1007
▁days	-1008
▁hate	-1009
▁most	-1010
▁near	-1011
▁octo	-1012
▁snow	-1013
▁wish	-1014
▁being	-1015
▁clean	-1016
▁close	-1017
▁drive	-1018
▁grand	-1019
▁lived	-1020
▁while	-1021
▁health	-1022
▁street	-1023
▁wonder	-1024
▁correct	-1025
▁minutes	-1026
▁october	-1027
▁shouldn	-1028
pe	-1029
ars	-1030
ron	-1031
▁ap	-1032
▁da	-1033
ding	-1034
most	-1035
▁hat	-1036
▁lar	-1037
▁ret	-1038
▁war	-1039
▁cats	-1040
▁empt	-1041
▁fire	-1042
▁kiss	-1043
▁mine	-1044
▁prom	-1045
▁rice	-1046
▁agree	-1047
▁diffe	-1048
▁eight	-1049
▁radio	-1050
▁white	-1051
▁almost	-1052
▁anyone	-1053
▁closed	-1054
▁summer	-1055
▁talking	-1056
▁working	-1057
ps	-1058
ire	-1059
led	-1060
oor	-1061
▁20	-1062
eric	-1063
pens	-1064
sent	-1065
▁die	-1066
▁hor	-1067
▁ser	-1068
▁doll	-1069
▁fell	-1070
▁idea	-1071
▁kept	-1072
▁once	-1073
▁tele	-1074
gether	-1075
ilding	-1076
▁bring	-1077
▁canad	-1078
▁empty	-1079
▁inter	-1080
▁maybe	-1081
▁paper	-1082
▁since	-1083
▁truth	-1084
▁whose	-1085
▁americ	-1086
▁around	-1087
▁called	-1088
▁caught	-1089
▁crying	-1090
▁matter	-1091
▁monday	-1092
▁office	-1093
▁accident	-1094
▁mountain	-1095
▁together	-1096
zy	-1097
als	-1098
elt	-1099
ier	-1100
lse	-1101
man	-1102
nis	-1103
oon	-1104
oup	-1105
ical	-1106
ided	-1107
ions	-1108
ming	-1109
▁add	-1110
▁exc	-1111
▁inv	-1112
▁sus	-1113
▁vis	-1114
▁win	-1115
ither	-1116
▁else	-1117
▁fall	-1118
▁gone	-1119
▁move	-1120
▁rest	-1121
▁later	-1122
▁movie	-1123
▁novel	-1124
pensive	-1125
▁asleep	-1126
▁expect	-1127
▁looked	-1128
▁police	-1129
▁tennis	-1130
▁trying	-1131
▁window	-1132
▁building	-1133
▁students	-1134
▁important	-1135
br	-1136
ds	-1137
ely	-1138
itc	-1139
ize	-1140
ved	-1141
▁pu	-1142
ason	-1143
cept	-1144
ense	-1145
ison	-1146
ital	-1147
oice	-1148
▁ate	-1149
▁bag	-1150
▁cam	-1151
▁fix	-1152
▁sal	-1153
▁six	-1154
▁swe	-1155
▁tax	-1156
ently	-1157
erous	-1158
ition	-1159
▁blue	-1160
▁expl	-1161
▁felt	-1162
▁heav	-1163
▁news	-1164
▁sugg	-1165
▁blood	-1166
▁chair	-1167
▁color	-1168
▁floor	-1169
▁hotel	-1170
▁surpr	-1171
▁times	-1172
▁works	-1173
▁borrow	-1174
▁longer	-1175
▁secret	-1176
▁changed	-1177
▁writing	-1178
▁interested	-1179
▁interesting	-1180
cc	-1181
if	-1182
jo	-1183
ces	-1184
oud	-1185
ball	-1186
land	-1187
▁bit	-1188
▁cap	-1189
▁del	-1190
▁ice	-1191
▁ill	-1192
▁rec	-1193
▁unt	-1194
▁cert	-1195
▁chin	-1196
▁comm	-1197
▁dang	-1198
▁face	-1199
▁five	-1200
▁free	-1201
▁glad	-1202
▁gold	-1203
▁sign	-1204
▁wall	-1205
icious	-1206
▁begin	-1207
▁cross	-1208
▁loves	-1209
▁shoes	-1210
▁teach	-1211
▁worry	-1212
▁custom	-1213
▁driver	-1214
▁famous	-1215
▁finish	-1216
▁wouldn	-1217
▁canadian	-1218
▁language	-1219
▁swimming	-1220
▁different	-1221
▁expensive	-1222
gn	-1223
ip	-1224
▁:	-1225
cus	-1226
ken	-1227
oin	-1228
ugg	-1229
▁30	-1230
ator	-1231
here	-1232
iled	-1233
olog	-1234
road	-1235
uter	-1236
▁act	-1237
▁adm	-1238
▁als	-1239
▁ele	-1240
▁eve	-1241
▁hit	-1242
▁law	-1243
▁men	-1244
▁ref	-1245
▁sto	-1246
▁wom	-1247
itten	-1248
▁bank	-1249
▁lose	-1250
▁outs	-1251
▁road	-1252
▁sell	-1253
▁sent	-1254
▁clock	-1255
▁great	-1256
▁sound	-1257
▁store	-1258
▁until	-1259
▁return	-1260
▁scared	-1261
▁thirty	-1262
▁mistake	-1263
▁suggest	-1264
▁weather	-1265
▁younger	-1266
▁sleeping	-1267
▁disappoin	-1268
ia	-1269
bby	-1270
een	-1271
ike	-1272
ves	-1273
ages	-1274
ange	-1275
ates	-1276
idge	-1277
ient	-1278
ries	-1279
ured	-1280
work	-1281
▁ast	-1282
▁cup	-1283
▁ind	-1284
▁lie	-1285
▁mom	-1286
▁num	-1287
▁sol	-1288
actly	-1289
aking	-1290
ative	-1291
icked	-1292
iness	-1293
night	-1294
ouble	-1295
▁also	-1296
▁clot	-1297
▁dark	-1298
▁easy	-1299
▁enjo	-1300
▁high	-1301
▁song	-1302
▁supp	-1303
ention	-1304
▁alive	-1305
▁allow	-1306
▁bread	-1307
▁dream	-1308
▁fault	-1309
▁hobby	-1310
▁hurry	-1311
▁makes	-1312
▁older	-1313
▁shirt	-1314
▁smoke	-1315
▁advice	-1316
▁aftern	-1317
▁apples	-1318
▁either	-1319
▁having	-1320
▁number	-1321
▁pretty	-1322
▁reason	-1323
▁turned	-1324
▁country	-1325
▁exactly	-1326
▁feeling	-1327
▁computer	-1328
▁decision	-1329
▁learning	-1330
▁speaking	-1331
▁listening	-1332
lo	-1333
air	-1334
era	-1335
noc	-1336
per	-1337
ses	-1338
▁gi	-1339
itar	-1340
ored	-1341
▁ass	-1342
▁dad	-1343
▁egg	-1344
▁end	-1345
▁inf	-1346
▁jam	-1347
▁rel	-1348
▁rep	-1349
▁tri	-1350
eared	-1351
▁beer	-1352
▁fore	-1353
▁hist	-1354
▁mill	-1355
▁nice	-1356
▁past	-1357
▁shop	-1358
▁team	-1359
nocent	-1360
vision	-1361
▁black	-1362
▁cheap	-1363
▁guess	-1364
▁heavy	-1365
▁laugh	-1366
▁lying	-1367
▁plane	-1368
▁spend	-1369
▁story	-1370
▁across	-1371
▁become	-1372
▁excuse	-1373
▁guitar	-1374
▁passed	-1375
▁second	-1376
▁univer	-1377
▁america	-1378
▁careful	-1379
▁certain	-1380
▁outside	-1381
▁wearing	-1382
▁homework	-1383
▁innocent	-1384
▁painting	-1385
▁afternoon	-1386
▁dangerous	-1387
▁questions	-1388
▁television	-1389
bl	-1390
ib	-1391
lc	-1392
cil	-1393
erg	-1394
gar	-1395
ilt	-1396
its	-1397
omy	-1398
ots	-1399
ule	-1400
way	-1401
▁av	-1402
▁ju	-1403
▁sy	-1404
arth	-1405
ered	-1406
full	-1407
ilty	-1408
less	-1409
upid	-1410
▁bab	-1411
▁fly	-1412
▁reg	-1413
▁rul	-1414
▁sil	-1415
fully	-1416
where	-1417
▁anim	-1418
▁boyf	-1419
▁char	-1420
▁cons	-1421
▁dogs	-1422
▁goes	-1423
▁guys	-1424
▁hold	-1425
▁luck	-1426
▁shut	-1427
▁susp	-1428
▁taxi	-1429
▁wash	-1430
▁welc	-1431
iction	-1432
itting	-1433
▁began	-1434
▁earth	-1435
▁trans	-1436
▁uncle	-1437
▁visit	-1438
▁abroad	-1439
▁apolog	-1440
▁camera	-1441
▁contin	-1442
▁guilty	-1443
▁myself	-1444
▁needed	-1445
▁opened	-1446
▁pencil	-1447
▁stayed	-1448
▁stupid	-1449
▁clothes	-1450
▁decided	-1451
▁forgive	-1452
▁kidding	-1453
▁tonight	-1454
▁trouble	-1455
▁mistakes	-1456
▁studying	-1457
▁boyfriend	-1458
▁languages	-1459
du	-1460
ug	-1461
are	-1462
ash	-1463
bed	-1464
iet	-1465
int	-1466
osp	-1467
ued	-1468
uro	-1469
▁op	-1470
cuss	-1471
fort	-1472
hind	-1473
ilet	-1474
iter	-1475
ived	-1476
olen	-1477
outh	-1478
▁cra	-1479
▁flu	-1480
▁gen	-1481
▁ign	-1482
▁mem	-1483
▁pie	-1484
▁thr	-1485
astic	-1486
ately	-1487
ating	-1488
urope	-1489
▁baby	-1490
▁boss	-1491
▁desk	-1492
▁exam	-1493
▁flag	-1494
▁lied	-1495
▁poss	-1496
▁prog	-1497
▁rece	-1498
▁resp	-1499
▁rich	-1500
▁slow	-1501
▁then	-1502
father	-1503
ishing	-1504
▁blind	-1505
▁chess	-1506
▁clear	-1507
▁dirty	-1508
▁knife	-1509
▁order	-1510
▁plant	-1511
▁quite	-1512
▁rules	-1513
▁short	-1514
▁touch	-1515
▁behind	-1516
▁cheese	-1517
▁europe	-1518
▁inform	-1519
▁locked	-1520
▁played	-1521
▁saying	-1522
▁speaks	-1523
▁stolen	-1524
▁strong	-1525
▁taller	-1526
▁thinks	-1527
▁toilet	-1528
▁airport	-1529
▁anybody	-1530
▁brought	-1531
▁complet	-1532
▁contact	-1533
▁dollars	-1534
▁explain	-1535
▁flowers	-1536
▁healthy	-1537
▁history	-1538
▁present	-1539
▁raining	-1540
▁serious	-1541
▁through	-1542
▁welcome	-1543
▁confused	-1544
▁drinking	-1545
▁problems	-1546
▁watching	-1547
▁grandfather	-1548
dd	-1549
ee	-1550
hn	-1551
ny	-1552
uc	-1553
za	-1554
▁z	-1555
ane	-1556
any	-1557
ili	-1558
ned	-1559
ors	-1560
ram	-1561
rew	-1562
ump	-1563
usb	-1564
▁00	-1565
aliz	-1566
ames	-1567
ches	-1568
enty	-1569
iano	-1570
ific	-1571
imes	-1572
ject	-1573
lept	-1574
ocol	-1575
rell	-1576
ular	-1577
▁art	-1578
▁ban	-1579
▁dep	-1580
▁gar	-1581
▁hid	-1582
▁med	-1583
▁sad	-1584
▁spo	-1585
▁ter	-1586
▁tre	-1587
▁umb	-1588
ugged	-1589
▁cars	-1590
▁coll	-1591
▁conc	-1592
▁conv	-1593
▁coup	-1594
▁cour	-1595
▁dest	-1596
▁fine	-1597
▁foot	-1598
▁gets	-1599
▁husb	-1600
▁jack	-1601
▁john	-1602
▁lake	-1603
▁meat	-1604
▁opin	-1605
▁paid	-1606
▁quit	-1607
▁real	-1608
▁salt	-1609
▁star	-1610
▁test	-1611
ations	-1612
ronomy	-1613
▁broke	-1614
▁death	-1615
▁enjoy	-1616
▁fight	-1617
▁newsp	-1618
▁piano	-1619
▁quiet	-1620
▁slept	-1621
▁sugar	-1622
▁accept	-1623
▁chocol	-1624
▁coming	-1625
▁island	-1626
▁kissed	-1627
▁months	-1628
▁prison	-1629
▁realiz	-1630
▁transl	-1631
▁chinese	-1632
▁customs	-1633
▁diction	-1634
▁discuss	-1635
▁helping	-1636
▁husband	-1637
▁stopped	-1638
▁telling	-1639
▁umbrell	-1640
▁univers	-1641
▁astronomy	-1642
▁attention	-1643
▁sometimes	-1644
▁surprised	-1645
▁completely	-1646
▁dictionary	-1647
▁information	-1648
▁disappointed	-1649
az	-1650
ky	-1651
cce	-1652
ton	-1653
▁ed	-1654
▁es	-1655
▁mt	-1656
▁vi	-1657
airs	-1658
ased	-1659
ched	-1660
ends	-1661
ever	-1662
gest	-1663
ghed	-1664
haps	-1665
ices	-1666
iday	-1667
izza	-1668
▁dem	-1669
▁pop	-1670
▁pur	-1671
▁set	-1672
▁sky	-1673
▁sub	-1674
▁vac	-1675
▁wet	-1676
cceed	-1677
dered	-1678
ended	-1679
ering	-1680
icket	-1681
useum	-1682
veral	-1683
▁bath	-1684
▁bike	-1685
▁bott	-1686
▁cake	-1687
▁cost	-1688
▁eats	-1689
▁four	-1690
▁hide	-1691
▁math	-1692
▁shot	-1693
▁situ	-1694
▁such	-1695
▁town	-1696
▁trip	-1697
▁wake	-1698
ughter	-1699
▁check	-1700
▁const	-1701
▁crazy	-1702
▁exper	-1703
▁funny	-1704
▁horse	-1705
▁large	-1706
▁least	-1707
▁liked	-1708
▁offic	-1709
▁pizza	-1710
▁press	-1711
▁seven	-1712
▁veget	-1713
▁woman	-1714
▁yours	-1715
▁broken	-1716
▁butter	-1717
▁choice	-1718
▁movies	-1719
▁museum	-1720
▁result	-1721
▁scream	-1722
▁sounds	-1723
▁thirst	-1724
▁ticket	-1725
▁travel	-1726
▁address	-1727
▁fishing	-1728
▁glasses	-1729
▁invited	-1730
▁laughed	-1731
▁leaving	-1732
▁opinion	-1733
▁perhaps	-1734
▁program	-1735
▁several	-1736
▁succeed	-1737
▁business	-1738
▁daughter	-1739
▁standing	-1740
▁umbrella	-1741
▁chocolate	-1742
▁university	-1743
13	-1744
co	-1745
anc	-1746
aur	-1747
hen	-1748
ial	-1749
ics	-1750
ird	-1751
kyo	-1752
ord	-1753
ote	-1754
oth	-1755
owl	-1756
ric	-1757
rol	-1758
▁19	-1759
▁fu	-1760
ache	-1761
ains	-1762
ccer	-1763
dred	-1764
elon	-1765
ibil	-1766
ings	-1767
lier	-1768
reci	-1769
▁arm	-1770
▁dro	-1771
▁dur	-1772
▁hol	-1773
▁inj	-1774
▁key	-1775
▁nor	-1776
▁pat	-1777
▁raw	-1778
▁rid	-1779
brary	-1780
ience	-1781
ipped	-1782
▁2013	-1783
▁bear	-1784
▁bowl	-1785
▁dead	-1786
▁deep	-1787
▁dist	-1788
▁eggs	-1789
▁grad	-1790
▁grow	-1791
▁half	-1792
▁hang	-1793
▁hosp	-1794
▁inst	-1795
▁iron	-1796
▁kids	-1797
▁mess	-1798
▁seat	-1799
▁side	-1800
▁sixt	-1801
▁skin	-1802
▁sold	-1803
▁warm	-1804
ission	-1805
▁above	-1806
▁along	-1807
▁banan	-1808
▁birds	-1809
▁cream	-1810
▁dance	-1811
▁green	-1812
▁human	-1813
▁jacks	-1814
▁mouth	-1815
▁proud	-1816
▁sport	-1817
▁tokyo	-1818
▁weeks	-1819
▁became	-1820
▁bridge	-1821
▁button	-1822
▁couple	-1823
▁during	-1824
▁garage	-1825
▁hugged	-1826
▁inside	-1827
▁joking	-1828
▁living	-1829
▁seemed	-1830
▁soccer	-1831
▁sunday	-1832
▁waited	-1833
▁against	-1834
▁appreci	-1835
▁company	-1836
▁earlier	-1837
▁hundred	-1838
▁library	-1839
▁million	-1840
▁thirsty	-1841
▁washing	-1842
▁whether	-1843
▁bathroom	-1844
▁complain	-1845
▁followed	-1846
▁hospital	-1847
▁promised	-1848
▁received	-1849
▁vacation	-1850
▁carefully	-1851
▁delicious	-1852
▁situation	-1853
▁disappeared	-1854
iv	-1855
ji	-1856
ph	-1857
che	-1858
cut	-1859
ham	-1860
iew	-1861
ime	-1862
kes	-1863
ket	-1864
mat	-1865
rap	-1866
sel	-1867
ush	-1868
▁18	-1869
▁im	-1870
▁ma	-1871
aken	-1872
eech	-1873
ones	-1874
oves	-1875
ower	-1876
ters	-1877
ward	-1878
▁avo	-1879
▁esc	-1880
▁guy	-1881
▁hig	-1882
▁hon	-1883
▁leg	-1884
▁lic	-1885
▁par	-1886
▁sim	-1887
hache	-1888
hamed	-1889
itted	-1890
melon	-1891
rious	-1892
ument	-1893
ution	-1894
▁agre	-1895
▁ball	-1896
▁base	-1897
▁bird	-1898
▁burn	-1899
▁cond	-1900
▁cred	-1901
▁decl	-1902
▁fact	-1903
▁fill	-1904
▁form	-1905
▁full	-1906
▁game	-1907
▁gate	-1908
▁golf	-1909
▁hall	-1910
▁join	-1911
▁joke	-1912
▁kitc	-1913
▁lazy	-1914
▁lend	-1915
▁phot	-1916
▁publ	-1917
▁quar	-1918
▁safe	-1919
▁save	-1920
▁tast	-1921
▁temp	-1922
▁vill	-1923
▁wood	-1924
aurant	-1925
overed	-1926
▁beach	-1927
▁comes	-1928
▁demol	-1929
▁dress	-1930
▁flour	-1931
▁hurts	-1932
▁juice	-1933
▁lucky	-1934
▁point	-1935
▁pract	-1936
▁price	-1937
▁smart	-1938
▁smile	-1939
▁sweet	-1940
▁voice	-1941
▁waste	-1942
▁worth	-1943
▁wrote	-1944
artment	-1945
osition	-1946
▁allerg	-1947
▁bitten	-1948
▁gloves	-1949
▁honest	-1950
▁member	-1951
▁player	-1952
▁rather	-1953
▁remind	-1954
▁speech	-1955
▁united	-1956
fortable	-1957
▁allowed	-1958
▁ashamed	-1959
▁capital	-1960
▁cooking	-1961
▁evening	-1962
▁everest	-1963
▁foreign	-1964
▁injured	-1965
▁jackson	-1966
▁kitchen	-1967
▁largest	-1968
▁license	-1969
▁plastic	-1970
▁promise	-1971
▁sitting	-1972
▁studied	-1973
▁village	-1974
▁weekend	-1975
▁worried	-1976
▁returned	-1977
▁somebody	-1978
▁apologize	-1979
▁classroom	-1980
▁newspaper	-1981
▁demolished	-1982
▁restaurant	-1983
▁suspicious	-1984
▁watermelon	-1985
aw	-1986
bt	-1987
hi	-1988
ux	-1989
▁5	-1990
▁8	-1991
amp	-1992
cer	-1993
ead	-1994
erv	-1995
idd	-1996
ple	-1997
set	-1998
ual	-1999
zen	-2000
▁cu	-2001
▁ec	-2002
fing	-2003
ized	-2004
ldom	-2005
lled	-2006
olin	-2007
teen	-2008
ween	-2009
▁000	-2010
▁abs	-2011
▁age	-2012
▁bor	-2013
▁cla	-2014
▁doc	-2015
▁dut	-2016
▁fut	-2017
▁god	-2018
▁idi	-2019
▁its	-2020
▁nat	-2021
▁oce	-2022
▁opt	-2023
▁pac	-2024
▁rom	-2025
▁sea	-2026
▁toy	-2027
aired	-2028
antic	-2029
aster	-2030
enced	-2031
illow	-2032
ities	-2033
ograp	-2034
ormal	-2035
pping	-2036
riger	-2037
right	-2038
ushed	-2039
vious	-2040
▁blow	-2041
▁clim	-2042
▁cult	-2043
▁date	-2044
▁ears	-2045
▁educ	-2046
▁fool	-2047
▁fuji	-2048
▁gift	-2049
▁grap	-2050
▁held	-2051
▁jump	-2052
▁king	-2053
▁land	-2054
▁lead	-2055
▁less	-2056
▁line	-2057
▁lock	-2058
▁moon	-2059
▁perm	-2060
▁prot	-2061
▁rope	-2062
▁self	-2063
▁send	-2064
▁stom	-2065
▁stra	-2066
ainted	-2067
mother	-2068
ousand	-2069
selves	-2070
▁built	-2071
▁catch	-2072
▁dying	-2073
▁escap	-2074
▁fired	-2075
▁given	-2076
▁hates	-2077
▁honey	-2078
▁known	-2079
▁moved	-2080
▁plays	-2081
▁roses	-2082
▁sched	-2083
▁shout	-2084
▁stick	-2085
▁stood	-2086
▁terri	-2087
▁throw	-2088
▁words	-2089
ibility	-2090
▁absent	-2091
▁attend	-2092
▁belong	-2093
▁bigger	-2094
▁caused	-2095
▁decide	-2096
▁drinks	-2097
▁except	-2098
▁failed	-2099
▁flower	-2100
▁forced	-2101
▁future	-2102
▁giving	-2103
▁humili	-2104
▁kicked	-2105
▁making	-2106
▁missed	-2107
▁moment	-2108
▁normal	-2109
▁orange	-2110
▁pillow	-2111
▁planet	-2112
▁prices	-2113
▁public	-2114
▁seldom	-2115
▁showed	-2116
▁sleepy	-2117
▁stairs	-2118
▁taking	-2119
▁though	-2120
▁violin	-2121
▁walked	-2122
▁worked	-2123
▁animals	-2124
▁between	-2125
▁curious	-2126
▁finally	-2127
▁letters	-2128
▁planted	-2129
▁respons	-2130
▁singing	-2131
▁slipped	-2132
▁strange	-2133
▁teaches	-2134
rigerator	-2135
▁accustom	-2136
▁allergic	-2137
▁answered	-2138
▁crossing	-2139
▁document	-2140
▁football	-2141
▁recently	-2142
▁repaired	-2143
▁teaching	-2144
▁thinking	-2145
▁thousand	-2146
▁whatever	-2147
▁classical	-2148
▁condition	-2149
▁happening	-2150
▁suggested	-2151
▁appreciate	-2152
▁comfortable	-2153
▁grandmother	-2154
▁understands	-2155
▁refrigerator	-2156
bs	-2157
fa	-2158
nt	-2159
od	-2160
wr	-2161
▁4	-2162
▁6	-2163
bey	-2164
eaf	-2165
edi	-2166
ege	-2167
eth	-2168
fer	-2169
ghb	-2170
ief	-2171
isf	-2172
llo	-2173
own	-2174
sit	-2175
uit	-2176
une	-2177
ute	-2178
xic	-2179
▁ce	-2180
▁gh	-2181
▁ta	-2182
▁ty	-2183
aced	-2184
aces	-2185
ails	-2186
athe	-2187
book	-2188
duce	-2189
hant	-2190
hest	-2191
iced	-2192
ider	-2193
ighb	-2194
ises	-2195
load	-2196
pose	-2197
pper	-2198
rist	-2199
tery	-2200
view	-2201
ycle	-2202
▁atm	-2203
▁cal	-2204
▁cop	-2205
▁ext	-2206
▁eye	-2207
▁fil	-2208
▁fre	-2209
▁gas	-2210
▁imm	-2211
▁inc	-2212
▁lin	-2213
▁map	-2214
▁mur	-2215
▁nea	-2216
▁pun	-2217
▁shy	-2218
▁ski	-2219
▁tow	-2220
▁val	-2221
▁wed	-2222
▁yen	-2223
▁zoo	-2224
ained	-2225
apped	-2226
astle	-2227
ccess	-2228
ction	-2229
icide	-2230
icken	-2231
iling	-2232
ising	-2233
ondon	-2234
phant	-2235
urday	-2236
▁arri	-2237
▁bill	-2238
▁bite	-2239
▁cann	-2240
▁choo	-2241
▁deaf	-2242
▁deer	-2243
▁draw	-2244
▁dumb	-2245
▁duty	-2246
▁fold	-2247
▁imag	-2248
▁lots	-2249
▁main	-2250
▁nine	-2251
▁nose	-2252
▁obey	-2253
▁peel	-2254
▁ring	-2255
▁rock	-2256
▁rule	-2257
▁sand	-2258
▁shar	-2259
▁soci	-2260
▁sofa	-2261
▁suff	-2262
▁thir	-2263
▁tour	-2264
▁worn	-2265
roduce	-2266
▁airpl	-2267
▁bored	-2268
▁cards	-2269
▁dozen	-2270
▁drank	-2271
▁elect	-2272
▁fixed	-2273
▁fruit	-2274
▁gener	-2275
▁ghost	-2276
▁heart	-2277
▁hello	-2278
▁jokes	-2279
▁keeps	-2280
▁medic	-2281
▁mexic	-2282
▁noise	-2283
▁ocean	-2284
▁orang	-2285
▁quick	-2286
▁raise	-2287
▁round	-2288
▁sense	-2289
▁sight	-2290
▁skirt	-2291
▁smell	-2292
▁suitc	-2293
▁sushi	-2294
▁taken	-2295
▁thick	-2296
▁weird	-2297
▁women	-2298
ighbors	-2299
unately	-2300
writing	-2301
▁agreed	-2302
▁animal	-2303
▁beauty	-2304
▁blames	-2305
▁boring	-2306
▁cancer	-2307
▁castle	-2308
▁course	-2309
▁destin	-2310
▁easily	-2311
▁grapes	-2312
▁handed	-2313
▁helped	-2314
▁horses	-2315
▁immedi	-2316
▁intern	-2317
▁leaves	-2318
▁london	-2319
▁minute	-2320
▁picked	-2321
▁poison	-2322
▁rained	-2323
▁raised	-2324
▁silver	-2325
▁slowly	-2326
▁smiled	-2327
▁starts	-2328
▁supper	-2329
▁teleph	-2330
▁twenty	-2331
▁weight	-2332
▁advised	-2333
▁bananas	-2334
▁bedroom	-2335
▁chicken	-2336
▁college	-2337
▁concert	-2338
▁control	-2339
▁driving	-2340
▁factory	-2341
▁highest	-2342
▁holiday	-2343
▁ignored	-2344
▁learned	-2345
▁nearest	-2346
▁pacific	-2347
▁painted	-2348
▁protect	-2349
▁success	-2350
▁suicide	-2351
▁surfing	-2352
▁sweater	-2353
▁tallest	-2354
▁visited	-2355
▁walking	-2356
▁written	-2357
▁actually	-2358
▁baseball	-2359
▁borrowed	-2360
▁convince	-2361
▁elephant	-2362
▁fluently	-2363
▁pictures	-2364
▁possible	-2365
▁saturday	-2366
▁sentence	-2367
▁shopping	-2368
▁starting	-2369
▁thirteen	-2370
▁canadians	-2371
▁continued	-2372
▁interview	-2373
▁introduce	-2374
▁neighbors	-2375
▁accustomed	-2376
▁permission	-2377
▁complaining	-2378
▁handwriting	-2379
▁immediately	-2380
bb	-2381
hy	-2382
mb	-2383
ru	-2384
ud	-2385
xy	-2386
ade	-2387
coh	-2388
cri	-2389
eds	-2390
ety	-2391
ito	-2392
itz	-2393
jor	-2394
ker	-2395
key	-2396
mas	-2397
mon	-2398
omb	-2399
omp	-2400
oss	-2401
par	-2402
pet	-2403
rat	-2404
uff	-2405
ume	-2406
ury	-2407
▁ba	-2408
▁er	-2409
▁ob	-2410
▁wo	-2411
▁ye	-2412
aged	-2413
ayed	-2414
ened	-2415
ford	-2416
ideo	-2417
ilar	-2418
inal	-2419
ires	-2420
llig	-2421
mark	-2422
mplo	-2423
nect	-2424
osqu	-2425
oubt	-2426
ract	-2427
rots	-2428
stem	-2429
vice	-2430
vide	-2431
▁ann	-2432
▁arg	-2433
▁atl	-2434
▁aut	-2435
▁bar	-2436
▁ger	-2437
▁ink	-2438
▁lay	-2439
▁nar	-2440
▁pri	-2441
▁rab	-2442
▁rat	-2443
▁tie	-2444
▁tot	-2445
▁wol	-2446
ables	-2447
alist	-2448
amond	-2449
arden	-2450
arian	-2451
bborn	-2452
cient	-2453
cohol	-2454
ences	-2455
hemat	-2456
itzer	-2457
ocket	-2458
ouses	-2459
rence	-2460
store	-2461
▁acqu	-2462
▁buck	-2463
▁cell	-2464
▁coat	-2465
▁coin	-2466
▁dare	-2467
▁econ	-2468
▁enem	-2469
▁fort	-2470
▁hole	-2471
▁inse	-2472
▁keys	-2473
▁legs	-2474
▁loud	-2475
▁mach	-2476
▁nood	-2477
▁okay	-2478
▁pale	-2479
▁pity	-2480
▁pond	-2481
▁poor	-2482
▁pres	-2483
▁pron	-2484
▁prop	-2485
▁rail	-2486
▁rely	-2487
▁rent	-2488
▁resc	-2489
▁ride	-2490
▁rome	-2491
▁scar	-2492
▁ship	-2493
▁size	-2494
▁soup	-2495
▁suit	-2496
▁surv	-2497
▁trap	-2498
isfied	-2499
rested	-2500
▁absol	-2501
▁actor	-2502
▁appro	-2503
▁avail	-2504
▁awake	-2505
▁beard	-2506
▁blame	-2507
▁blank	-2508
▁china	-2509
▁deser	-2510
▁doubt	-2511
▁emplo	-2512
▁gives	-2513
▁idiot	-2514
▁impro	-2515
▁major	-2516
▁means	-2517
▁mosqu	-2518
▁peace	-2519
▁piece	-2520
▁polit	-2521
▁produ	-2522
▁punct	-2523
▁rains	-2524
▁saved	-2525
▁solve	-2526
▁stars	-2527
▁stole	-2528
▁straw	-2529
▁talks	-2530
▁taste	-2531
▁teeth	-2532
▁thief	-2533
▁threw	-2534
▁trees	-2535
▁twice	-2536
▁upset	-2537
▁video	-2538
▁wears	-2539
▁worst	-2540
achache	-2541
iterate	-2542
lligent	-2543
ristmas	-2544
▁assist	-2545
▁attack	-2546
▁begins	-2547
▁bottle	-2548
▁cannot	-2549
▁carpet	-2550
▁chance	-2551
▁charge	-2552
▁common	-2553
▁credit	-2554
▁destro	-2555
▁drawer	-2556
▁engine	-2557
▁entire	-2558
▁experi	-2559
▁filled	-2560
▁fridge	-2561
▁garden	-2562
▁german	-2563
▁ghosts	-2564
▁hardly	-2565
▁hiding	-2566
▁houses	-2567
▁insane	-2568
▁lasted	-2569
▁lights	-2570
▁market	-2571
▁novels	-2572
▁pieces	-2573
▁plenty	-2574
▁pocket	-2575
▁prefer	-2576
▁report	-2577
▁romans	-2578
▁seeing	-2579
▁shower	-2580
▁spoken	-2581
▁sports	-2582
▁states	-2583
▁system	-2584
▁taught	-2585
▁temper	-2586
▁wallet	-2587
▁winter	-2588
▁yellow	-2589
hematics	-2590
▁alcohol	-2591
▁blowing	-2592
▁capable	-2593
▁carrots	-2594
▁climbed	-2595
▁collect	-2596
▁comment	-2597
▁connect	-2598
▁covered	-2599
▁diamond	-2600
▁dropped	-2601
▁fainted	-2602
▁finding	-2603
▁forward	-2604
▁hanging	-2605
▁happens	-2606
▁indones	-2607
▁knocked	-2608
▁machine	-2609
▁missing	-2610
▁noodles	-2611
▁oranges	-2612
▁patient	-2613
▁pleased	-2614
▁purpose	-2615
▁realize	-2616
▁similar	-2617
▁sixteen	-2618
▁subject	-2619
▁switzer	-2620
▁thanked	-2621
▁totally	-2622
▁tourist	-2623
▁wedding	-2624
▁admitted	-2625
▁airplane	-2626
▁anywhere	-2627
▁constell	-2628
▁contains	-2629
▁friendly	-2630
▁handsome	-2631
▁internet	-2632
▁medicine	-2633
▁mosquito	-2634
▁passport	-2635
▁planning	-2636
▁pressure	-2637
▁realized	-2638
▁schedule	-2639
▁screamed	-2640
▁stubborn	-2641
▁available	-2642
▁bookstore	-2643
▁christmas	-2644
▁countries	-2645
▁expecting	-2646
▁forgotten	-2647
▁generally	-2648
▁mountains	-2649
▁photograp	-2650
▁somewhere	-2651
▁telephone	-2652
▁translate	-2653
▁department	-2654
▁humiliated	-2655
▁illiterate	-2656
▁vegetables	-2657
▁intelligent	-2658
▁mathematics	-2659
▁stomachache	-2660
▁switzerland	-2661
ey	-2662
fl	-2663
gl	-2664
ks	-2665
ls	-2666
uk	-2667
ye	-2668
ago	-2669
arr	-2670
ata	-2671
bye	-2672
cts	-2673
eal	-2674
erc	-2675
ern	-2676
ery	-2677
ges	-2678
gle	-2679
gth	-2680
hip	-2681
imp	-2682
ism	-2683
ler	-2684
mer	-2685
omm	-2686
oms	-2687
oof	-2688
orc	-2689
ril	-2690
tic	-2691
uel	-2692
unt	-2693
yer	-2694
yle	-2695
▁10	-2696
▁hy	-2697
▁ko	-2698
▁ky	-2699
▁na	-2700
▁os	-2701
▁ug	-2702
▁ur	-2703
acel	-2704
aded	-2705
agaz	-2706
amed	-2707
barr	-2708
cell	-2709
dden	-2710
ears	-2711
elve	-2712
icul	-2713
iest	-2714
ined	-2715
ites	-2716
ness	-2717
omic	-2718
oned	-2719
osal	-2720
osit	-2721
ring	-2722
sake	-2723
uing	-2724
umed	-2725
ural	-2726
vern	-2727
▁bat	-2728
▁bee	-2729
▁ben	-2730
▁bes	-2731
▁cow	-2732
▁cre	-2733
▁cur	-2734
▁dry	-2735
▁due	-2736
▁fan	-2737
▁fat	-2738
▁fur	-2739
▁gun	-2740
▁ine	-2741
▁lad	-2742
▁len	-2743
▁lim	-2744
▁loc	-2745
▁mot	-2746
▁nap	-2747
▁odd	-2748
▁pan	-2749
▁pot	-2750
▁ris	-2751
▁sen	-2752
▁tap	-2753
▁top	-2754
▁vol	-2755
abbed	-2756
aches	-2757
alian	-2758
apers	-2759
asses	-2760
board	-2761
cript	-2762
epend	-2763
fered	-2764
gging	-2765
gnant	-2766
heart	-2767
icted	-2768
iddle	-2769
iders	-2770
iliar	-2771
iment	-2772
inted	-2773
iture	-2774
mpits	-2775
olved	-2776
orean	-2777
ories	-2778
rance	-2779
tered	-2780
utely	-2781
▁appl	-2782
▁arms	-2783
▁aunt	-2784
▁bags	-2785
▁begg	-2786
▁body	-2787
▁bomb	-2788
▁boys	-2789
▁card	-2790
▁case	-2791
▁cash	-2792
▁caus	-2793
▁chur	-2794
▁clos	-2795
▁copy	-2796
▁crim	-2797
▁data	-2798
▁dawn	-2799
▁deal	-2800
▁dece	-2801
▁disc	-2802
▁drew	-2803
▁drug	-2804
▁fant	-2805
▁fear	-2806
▁feet	-2807
▁file	-2808
▁film	-2809
▁fing	-2810
▁fond	-2811
▁furn	-2812
▁grew	-2813
▁hadn	-2814
▁kidn	-2815
▁leap	-2816
▁lung	-2817
▁myst	-2818
▁nerv	-2819
▁note	-2820
▁orig	-2821
▁page	-2822
▁pick	-2823
▁pool	-2824
▁pork	-2825
▁prep	-2826
▁push	-2827
▁rabb	-2828
▁race	-2829
▁repl	-2830
▁requ	-2831
▁sale	-2832
▁stun	-2833
▁type	-2834
▁ugly	-2835
▁warn	-2836
▁weap	-2837
▁woke	-2838
acelet	-2839
idence	-2840
igious	-2841
inated	-2842
ounced	-2843
sitate	-2844
urance	-2845
▁afric	-2846
▁april	-2847
▁avoid	-2848
▁badly	-2849
▁carry	-2850
▁cause	-2851
▁claim	-2852
▁cruel	-2853
▁email	-2854
▁event	-2855
▁exist	-2856
▁flood	-2857
▁gradu	-2858
▁grass	-2859
▁guard	-2860
▁guest	-2861
▁inven	-2862
▁magaz	-2863
▁marry	-2864
▁meant	-2865
▁offer	-2866
▁paris	-2867
▁persu	-2868
▁posit	-2869
▁power	-2870
▁relax	-2871
▁rooms	-2872
▁sells	-2873
▁sharp	-2874
▁shave	-2875
▁sixty	-2876
▁spicy	-2877
▁spilt	-2878
▁spoke	-2879
▁stamp	-2880
▁stink	-2881
▁stuff	-2882
▁sungl	-2883
▁super	-2884
▁swims	-2885
▁takes	-2886
▁tight	-2887
▁tools	-2888
▁tooth	-2889
▁towel	-2890
▁treat	-2891
▁truck	-2892
▁weren	-2893
▁whole	-2894
▁woods	-2895
barrass	-2896
cellent	-2897
iculous	-2898
itation	-2899
loading	-2900
orcycle	-2901
ossible	-2902
▁accomp	-2903
▁breath	-2904
▁bucket	-2905
▁burned	-2906
▁chairs	-2907
▁commit	-2908
▁cooked	-2909
▁direct	-2910
▁distur	-2911
▁enjoys	-2912
▁faster	-2913
▁friday	-2914
▁govern	-2915
▁harder	-2916
▁ignore	-2917
▁infect	-2918
▁invite	-2919
▁korean	-2920
▁lawyer	-2921
▁likely	-2922
▁mexico	-2923
▁middle	-2924
▁misses	-2925
▁narrow	-2926
▁nearby	-2927
▁places	-2928
▁quarre	-2929
▁recomm	-2930
▁regret	-2931
▁scient	-2932
▁signed	-2933
▁silent	-2934
▁singer	-2935
▁spring	-2936
▁sudden	-2937
▁twelve	-2938
▁unable	-2939
▁unfort	-2940
▁washed	-2941
▁within	-2942
▁worker	-2943
▁account	-2944
▁ancient	-2945
▁armpits	-2946
▁avoided	-2947
▁blanket	-2948
▁courage	-2949
▁crossed	-2950
▁culture	-2951
▁dressed	-2952
▁drivers	-2953
▁forsake	-2954
▁further	-2955
▁germany	-2956
▁goodbye	-2957
▁haircut	-2958
▁heavier	-2959
▁imagine	-2960
▁instead	-2961
▁italian	-2962
▁message	-2963
▁nations	-2964
▁natural	-2965
▁neither	-2966
▁nervous	-2967
▁obvious	-2968
▁offered	-2969
▁options	-2970
▁pointed	-2971
▁popular	-2972
▁pretend	-2973
▁refused	-2974
▁regular	-2975
▁reminds	-2976
▁rescued	-2977
▁respect	-2978
▁running	-2979
▁science	-2980
▁selfish	-2981
▁selling	-2982
▁service	-2983
▁shocked	-2984
▁staying	-2985
▁suspect	-2986
▁trapped	-2987
▁workman	-2988
▁american	-2989
▁appeared	-2990
▁arrested	-2991
▁arriving	-2992
▁atlantic	-2993
▁believes	-2994
▁bracelet	-2995
▁customer	-2996
▁deserves	-2997
▁distance	-2998
▁educated	-2999
▁engineer	-3000
▁entrance	-3001
▁familiar	-3002
▁feelings	-3003
▁headache	-3004
▁hesitate	-3005
▁imported	-3006
▁independ	-3007
▁laughing	-3008
▁magazine	-3009
▁mustache	-3010
▁official	-3011
▁positive	-3012
▁practice	-3013
▁pregnant	-3014
▁punctual	-3015
▁solution	-3016
▁strawber	-3017
▁suitcase	-3018
▁supposed	-3019
▁terrible	-3020
▁wherever	-3021
▁wondered	-3022
▁certainly	-3023
▁embarrass	-3024
▁excellent	-3025
▁furniture	-3026
▁happiness	-3027
▁insurance	-3028
▁ourselves	-3029
▁president	-3030
▁pretended	-3031
▁religious	-3032
▁satisfied	-3033
▁absolutely	-3034
▁apologized	-3035
▁difference	-3036
▁impossible	-3037
▁motorcycle	-3038
▁reasonable	-3039
▁ridiculous	-3040
▁sunglasses	-3041
▁translated	-3042
▁understood	-3043
▁vegetarian	-3044
▁constellation	-3045
▁responsibility	-3046
32	-3047
70	-3048
cr	-3049
dr	-3050
eg	-3051
kn	-3052
lu	-3053
ma	-3054
na	-3055
sc	-3056
sh	-3057
tu	-3058
uf	-3059
we	-3060
zz	-3061
acy	-3062
aka	-3063
ano	-3064
apt	-3065
ask	-3066
ato	-3067
cks	-3068
cul	-3069
ete	-3070
ets	-3071
gan	-3072
gre	-3073
hal	-3074
iff	-3075
ils	-3076
ima	-3077
isy	-3078
lew	-3079
men	-3080
mpt	-3081
ogy	-3082
orp	-3083
oto	-3084
ppy	-3085
pre	-3086
rem	-3087
ror	-3088
rup	-3089
ude	-3090
uge	-3091
uts	-3092
vol	-3093
▁50	-3094
▁ge	-3095
▁lo	-3096
ager	-3097
agon	-3098
aire	-3099
aked	-3100
amps	-3101
bidd	-3102
ckro	-3103
corn	-3104
dern	-3105
done	-3106
each	-3107
ease	-3108
ecut	-3109
empt	-3110
entr	-3111
eral	-3112
erve	-3113
eted	-3114
fess	-3115
have	-3116
ials	-3117
iche	-3118
icks	-3119
ides	-3120
ilos	-3121
ival	-3122
lebr	-3123
male	-3124
mber	-3125
ourn	-3126
over	-3127
time	-3128
uary	-3129
uted	-3130
vers	-3131
vest	-3132
zard	-3133
▁aid	-3134
▁alb	-3135
▁amb	-3136
▁anx	-3137
▁arr	-3138
▁bas	-3139
▁bon	-3140
▁bur	-3141
▁cab	-3142
▁cir	-3143
▁coo	-3144
▁dam	-3145
▁dan	-3146
▁def	-3147
▁det	-3148
▁fed	-3149
▁fig	-3150
▁gam	-3151
▁hop	-3152
▁hug	-3153
▁jun	-3154
▁mel	-3155
▁neg	-3156
▁non	-3157
▁opp	-3158
▁owe	-3159
▁pig	-3160
▁pil	-3161
▁pou	-3162
▁shr	-3163
▁sir	-3164
▁tid	-3165
▁tun	-3166
▁unf	-3167
▁unl	-3168
▁upd	-3169
▁van	-3170
▁vom	-3171
▁yog	-3172
ached	-3173
ality	-3174
antly	-3175
aptop	-3176
arded	-3177
arter	-3178
athed	-3179
atoes	-3180
ature	-3181
esome	-3182
hroom	-3183
icago	-3184
idays	-3185
istic	-3186
nical	-3187
opted	-3188
otion	-3189
ounce	-3190
rayed	-3191
ulate	-3192
urate	-3193
uthor	-3194
vator	-3195
▁area	-3196
▁beat	-3197
▁bush	-3198
▁camp	-3199
▁cent	-3200
▁cool	-3201
▁cows	-3202
▁crit	-3203
▁drow	-3204
▁embr	-3205
▁exit	-3206
▁fift	-3207
▁flat	-3208
▁gall	-3209
▁gear	-3210
▁grab	-3211
▁heat	-3212
▁hero	-3213
▁hill	-3214
▁hoax	-3215
▁insp	-3216
▁july	-3217
▁june	-3218
▁kick	-3219
▁lack	-3220
▁liar	-3221
▁lift	-3222
▁lion	-3223
▁mars	-3224
▁mask	-3225
▁ment	-3226
▁meth	-3227
▁mumb	-3228
▁neck	-3229
▁nons	-3230
▁ones	-3231
▁ours	-3232
▁poll	-3233
▁post	-3234
▁prin	-3235
▁priv	-3236
▁pull	-3237
▁puzz	-3238
▁reck	-3239
▁rode	-3240
▁runs	-3241
▁sear	-3242
▁sits	-3243
▁sour	-3244
▁spit	-3245
▁stut	-3246
▁term	-3247
▁text	-3248
▁thin	-3249
▁till	-3250
▁toot	-3251
▁toys	-3252
▁twin	-3253
▁upst	-3254
▁webs	-3255
▁wept	-3256
▁wide	-3257
▁wins	-3258
▁wise	-3259
▁wolf	-3260
▁york	-3261
bidden	-3262
ecuted	-3263
elling	-3264
ffered	-3265
ionist	-3266
issors	-3267
itched	-3268
market	-3269
mptoms	-3270
ounded	-3271
quakes	-3272
remely	-3273
rently	-3274
ressed	-3275
rolled	-3276
▁aband	-3277
▁alice	-3278
▁among	-3279
▁asian	-3280
▁aside	-3281
▁boots	-3282
▁boxes	-3283
▁brave	-3284
▁brush	-3285
▁buses	-3286
▁calls	-3287
▁cares	-3288
▁cheat	-3289
▁choos	-3290
▁chose	-3291
▁cloud	-3292
▁cried	-3293
▁crime	-3294
▁deals	-3295
▁divor	-3296
▁donut	-3297
▁doors	-3298
▁enemy	-3299
▁enter	-3300
▁exerc	-3301
▁fever	-3302
▁fianc	-3303
▁finds	-3304
▁flows	-3305
▁frequ	-3306
▁fried	-3307
▁games	-3308
▁grade	-3309
▁group	-3310
▁illeg	-3311
▁incre	-3312
▁india	-3313
▁journ	-3314
▁knock	-3315
▁kyoto	-3316
▁linux	-3317
▁local	-3318
▁lower	-3319
▁marri	-3320
▁memor	-3321
▁milky	-3322
▁naive	-3323
▁naked	-3324
▁noisy	-3325
▁north	-3326
▁organ	-3327
▁osaka	-3328
▁peach	-3329
▁popul	-3330
▁react	-3331
▁scare	-3332
▁scary	-3333
▁scorp	-3334
▁scrat	-3335
▁seats	-3336
▁separ	-3337
▁shake	-3338
▁shall	-3339
▁shelf	-3340
▁shoot	-3341
▁slice	-3342
▁snack	-3343
▁socks	-3344
▁solar	-3345
▁south	-3346
▁state	-3347
▁stead	-3348
▁stone	-3349
▁stops	-3350
▁storm	-3351
▁stuck	-3352
▁taxes	-3353
▁tells	-3354
▁trash	-3355
▁walls	-3356
▁wheat	-3357
▁whist	-3358
atively	-3359
entrate	-3360
hearted	-3361
ichever	-3362
ificate	-3363
inating	-3364
ruction	-3365
▁acting	-3366
▁admire	-3367
▁afford	-3368
▁asking	-3369
▁astrol	-3370
▁atmosp	-3371
▁author	-3372
▁banana	-3373
▁basket	-3374
▁behave	-3375
▁brakes	-3376
▁bright	-3377
▁buying	-3378
▁canada	-3379
▁causes	-3380
▁celebr	-3381
▁choose	-3382
▁church	-3383
▁cities	-3384
▁clever	-3385
▁cockro	-3386
▁cooper	-3387
▁danced	-3388
▁danger	-3389
▁decent	-3390
▁depend	-3391
▁drives	-3392
▁eighth	-3393
▁female	-3394
▁fixing	-3395
▁flight	-3396
▁fluent	-3397
▁fright	-3398
▁handle	-3399
▁headed	-3400
▁humans	-3401
▁invest	-3402
▁ironed	-3403
▁laptop	-3404
▁larger	-3405
▁meters	-3406
▁modern	-3407
▁monkey	-3408
▁myster	-3409
▁native	-3410
▁nature	-3411
▁norway	-3412
▁notice	-3413
▁parked	-3414
▁partic	-3415
▁pepper	-3416
▁poured	-3417
▁remain	-3418
▁repair	-3419
▁riding	-3420
▁rolled	-3421
▁salary	-3422
▁seated	-3423
▁served	-3424
▁skiing	-3425
▁spider	-3426
▁stamps	-3427
▁stands	-3428
▁surren	-3429
▁talked	-3430
▁toothp	-3431
▁trusts	-3432
▁undone	-3433
▁unless	-3434
▁useful	-3435
▁writes	-3436
idential	-3437
▁adopted	-3438
▁anxious	-3439
▁arguing	-3440
▁attempt	-3441
▁attract	-3442
▁awesome	-3443
▁belongs	-3444
▁bottles	-3445
▁calling	-3446
▁changes	-3447
▁chicago	-3448
▁cleaner	-3449
▁consult	-3450
▁decline	-3451
▁depends	-3452
▁destiny	-3453
▁destroy	-3454
▁disease	-3455
▁enjoyed	-3456
▁entered	-3457
▁escaped	-3458
▁express	-3459
▁falling	-3460
▁forever	-3461
▁heading	-3462
▁hearing	-3463
▁highway	-3464
▁insects	-3465
▁jumping	-3466
▁listens	-3467
▁matters	-3468
▁members	-3469
▁noticed	-3470
▁numbers	-3471
▁planets	-3472
▁popcorn	-3473
▁profess	-3474
▁project	-3475
▁provide	-3476
▁quarter	-3477
▁quickly	-3478
▁remains	-3479
▁results	-3480
▁schools	-3481
▁seconds	-3482
▁smarter	-3483
▁smiling	-3484
▁snowing	-3485
▁society	-3486
▁spiders	-3487
▁stabbed	-3488
▁studies	-3489
▁survive	-3490
▁thicker	-3491
▁vomited	-3492
▁watched	-3493
▁weapons	-3494
▁windows	-3495
▁workers	-3496
▁worries	-3497
▁accepted	-3498
▁believed	-3499
▁betrayed	-3500
▁breathed	-3501
▁brothers	-3502
▁careless	-3503
▁comments	-3504
▁compared	-3505
▁continue	-3506
▁counting	-3507
▁economic	-3508
▁elevator	-3509
▁embraced	-3510
▁entering	-3511
▁entirely	-3512
▁executed	-3513
▁fighting	-3514
▁greatest	-3515
▁holidays	-3516
▁interpre	-3517
▁interrup	-3518
▁invented	-3519
▁millions	-3520
▁murdered	-3521
▁mushroom	-3522
▁notebook	-3523
▁politics	-3524
▁position	-3525
▁previous	-3526
▁proposal	-3527
▁quitting	-3528
▁railroad	-3529
▁reckless	-3530
▁relaxing	-3531
▁replaced	-3532
▁restroom	-3533
▁scissors	-3534
▁shouting	-3535
▁spending	-3536
▁stronger	-3537
▁suddenly	-3538
▁suffered	-3539
▁surprise	-3540
▁switched	-3541
▁symptoms	-3542
▁universe	-3543
▁upstairs	-3544
▁abandoned	-3545
▁admission	-3546
▁announced	-3547
▁apartment	-3548
▁beginning	-3549
▁convicted	-3550
▁decisions	-3551
▁education	-3552
▁elephants	-3553
▁explained	-3554
▁extremely	-3555
▁fantastic	-3556
▁following	-3557
▁forbidden	-3558
▁graduated	-3559
▁indonesia	-3560
▁marketing	-3561
▁officials	-3562
▁paintings	-3563
▁policeman	-3564
▁recommend	-3565
▁regretted	-3566
▁scientist	-3567
▁sentenced	-3568
▁statement	-3569
▁succeeded	-3570
▁thousands	-3571
▁toothache	-3572
▁whichever	-3573
▁collecting	-3574
▁controlled	-3575
▁disappoint	-3576
▁discovered	-3577
▁eventually	-3578
▁everywhere	-3579
▁experiment	-3580
▁frequently	-3581
▁friendship	-3582
▁frightened	-3583
▁government	-3584
▁invitation	-3585
▁journalist	-3586
▁newspapers	-3587
▁originated	-3588
▁population	-3589
▁relatively	-3590
▁surprising	-3591
▁certificate	-3592
▁composition	-3593
▁concentrate	-3594
▁earthquakes	-3595
▁experienced	-3596
▁fortunately	-3597
▁millionaire	-3598
▁responsible	-3599
▁supermarket	-3600
▁confidential	-3601
▁construction	-3602
▁perfectionist	-3603
▁unfortunately	-3604
88	-3605
ae	-3606
ai	-3607
ev	-3608
go	-3609
ka	-3610
ko	-3611
li	-3612
ob	-3613
ti	-3614
ts	-3615
ub	-3616
vi	-3617
ze	-3618
▁7	-3619
abl	-3620
amm	-3621
asp	-3622
bag	-3623
bit	-3624
bly	-3625
bon	-3626
bur	-3627
chi	-3628
ckn	-3629
den	-3630
dge	-3631
dle	-3632
dry	-3633
eah	-3634
eas	-3635
eci	-3636
eva	-3637
fly	-3638
gel	-3639
het	-3640
hib	-3641
ido	-3642
ina	-3643
ino	-3644
ior	-3645
ipt	-3646
ius	-3647
ixt	-3648
jam	-3649
ked	-3650
kka	-3651
lly	-3652
lop	-3653
mit	-3654
nel	-3655
ogn	-3656
old	-3657
osh	-3658
ped	-3659
que	-3660
rer	-3661
rib	-3662
rit	-3663
sed	-3664
sha	-3665
tan	-3666
uct	-3667
umn	-3668
urs	-3669
val	-3670
yst	-3671
▁16	-3672
▁21	-3673
▁22	-3674
▁25	-3675
▁28	-3676
▁40	-3677
▁82	-3678
▁cy	-3679
▁ev	-3680
▁ir	-3681
▁je	-3682
▁oh	-3683
▁ox	-3684
▁ti	-3685
▁uf	-3686
▁uk	-3687
▁xy	-3688
abil	-3689
ague	-3690
alas	-3691
alax	-3692
anci	-3693
ango	-3694
anta	-3695
anto	-3696
ants	-3697
anut	-3698
ares	-3699
agna	-3700
ases	-3701
aste	-3702
atia	-3703
aven	-3704
azil	-3705
bage	-3706
bate	-3707
bing	-3708
bled	-3709
boat	-3710
cano	-3711
cast	-3712
cess	-3713
cked	-3714
cour	-3715
cuff	-3716
dded	-3717
eday	-3718
eddy	-3719
elry	-3720
eper	-3721
ergy	-3722
etry	-3723
fall	-3724
fest	-3725
gers	-3726
head	-3727
hone	-3728
hood	-3729
ians	-3730
ibly	-3731
iece	-3732
iers	-3733
ifle	-3734
igor	-3735
iles	-3736
illa	-3737
illy	-3738
inea	-3739
ines	-3740
ints	-3741
iped	-3742
irts	-3743
isun	-3744
ivil	-3745
keys	-3746
leas	-3747
like	-3748
ling	-3749
lody	-3750
mbol	-3751
mons	-3752
mony	-3753
mpoo	-3754
ners	-3755
ngue	-3756
olet	-3757
oors	-3758
ores	-3759
orms	-3760
orns	-3761
orth	-3762
orts	-3763
oton	-3764
ouch	-3765
pack	-3766
pric	-3767
rain	-3768
ravi	-3769
reat	-3770
rowd	-3771
semb	-3772
tain	-3773
tern	-3774
town	-3775
ucet	-3776
ucky	-3777
uled	-3778
ults	-3779
unch	-3780
unci	-3781
ures	-3782
urse	-3783
vert	-3784
ware	-3785
wich	-3786
wild	-3787
wled	-3788
wned	-3789
▁199	-3790
▁200	-3791
▁632	-3792
▁ace	-3793
▁agg	-3794
▁aud	-3795
▁cas	-3796
▁cro	-3797
▁dig	-3798
▁dye	-3799
ggae	-3800
▁err	-3801
▁est	-3802
▁fax	-3803
▁fet	-3804
▁fro	-3805
▁hey	-3806
▁iod	-3807
▁jan	-3808
▁jew	-3809
▁jup	-3810
▁kim	-3811
▁lab	-3812
▁las	-3813
▁lip	-3814
▁low	-3815
▁lux	-3816
▁mid	-3817
▁occ	-3818
▁oil	-3819
▁ost	-3820
▁pal	-3821
▁pud	-3822
▁row	-3823
▁sac	-3824
▁sew	-3825
▁shi	-3826
▁squ	-3827
▁sum	-3828
▁ufo	-3829
▁ult	-3830
▁unc	-3831
▁uns	-3832
▁ver	-3833
▁wha	-3834
agree	-3835
anged	-3836
anied	-3837
apore	-3838
arely	-3839
aries	-3840
asant	-3841
asons	-3842
azing	-3843
blind	-3844
cakes	-3845
child	-3846
ching	-3847
chure	-3848
cknow	-3849
crast	-3850
derer	-3851
derst	-3852
drant	-3853
eless	-3854
elled	-3855
endar	-3856
erful	-3857
essed	-3858
ffick	-3859
flies	-3860
grees	-3861
haust	-3862
herry	-3863
icism	-3864
igner	-3865
ility	-3866
imate	-3867
inced	-3868
ional	-3869
itish	-3870
itter	-3871
ivate	-3872
iving	-3873
jamas	-3874
kings	-3875
kirts	-3876
light	-3877
olded	-3878
onely	-3879
opard	-3880
orian	-3881
outhe	-3882
pters	-3883
ptune	-3884
reece	-3885
rible	-3886
rings	-3887
shake	-3888
tings	-3889
uable	-3890
umbus	-3891
umpet	-3892
unate	-3893
undry	-3894
urity	-3895
urred	-3896
uxite	-3897
vided	-3898
▁1888	-3899
▁aids	-3900
▁alth	-3901
▁bald	-3902
▁band	-3903
▁bark	-3904
▁barn	-3905
▁bars	-3906
▁beef	-3907
▁bend	-3908
▁bene	-3909
▁blew	-3910
▁boat	-3911
▁bone	-3912
▁buys	-3913
▁calm	-3914
▁cere	-3915
▁code	-3916
▁cong	-3917
▁cope	-3918
▁cops	-3919
▁cras	-3920
▁danc	-3921
▁defe	-3922
▁dess	-3923
▁diet	-3924
▁disp	-3925
▁diss	-3926
▁drop	-3927
▁dust	-3928
▁east	-3929
▁fash	-3930
▁fest	-3931
▁fits	-3932
▁fork	-3933
▁gram	-3934
▁gray	-3935
▁inex	-3936
▁jail	-3937
▁jeal	-3938
▁jobs	-3939
▁kite	-3940
▁lady	-3941
▁laid	-3942
▁laws	-3943
▁leak	-3944
▁lean	-3945
▁lies	-3946
▁lips	-3947
▁lugg	-3948
▁mail	-3949
▁mamm	-3950
▁mark	-3951
▁meal	-3952
▁mike	-3953
▁mixt	-3954
▁nail	-3955
▁nile	-3956
▁nove	-3957
▁numb	-3958
▁nuts	-3959
▁oper	-3960
▁pack	-3961
▁pair	-3962
▁panc	-3963
▁pays	-3964
▁ping	-3965
▁pink	-3966
▁pong	-3967
▁prec	-3968
▁rare	-3969
▁repe	-3970
▁rose	-3971
▁rude	-3972
▁sees	-3973
▁sexy	-3974
▁soap	-3975
▁soft	-3976
▁sons	-3977
▁spin	-3978
▁spot	-3979
▁step	-3980
▁sued	-3981
▁sunb	-3982
▁surr	-3983
▁swam	-3984
▁symp	-3985
▁tape	-3986
▁tech	-3987
▁teen	-3988
▁tidy	-3989
▁tied	-3990
▁tire	-3991
▁toen	-3992
▁toss	-3993
▁trad	-3994
▁unde	-3995
▁unif	-3996
▁unre	-3997
▁upon	-3998
▁vase	-3999
▁view	-4000
▁ways	-4001
▁weak	-4002
▁west	-4003
▁wore	-4004
▁yeah	-4005
▁yoga	-4006
aintan	-4007
akenly	-4008
angers	-4009
antage	-4010
astern	-4011
atient	-4012
cuffed	-4013
ertive	-4014
icated	-4015
keeper	-4016
kkaido	-4017
ledged	-4018
monade	-4019
ogical	-4020
ognize	-4021
oshima	-4022
ouched	-4023
ources	-4024
rength	-4025
ricity	-4026
ructor	-4027
sitive	-4028
ulance	-4029
ursday	-4030
velope	-4031
verage	-4032
▁admit	-4033
▁album	-4034
▁angel	-4035
▁angle	-4036
▁apply	-4037
▁apric	-4038
▁aware	-4039
▁awful	-4040
▁banjo	-4041
▁begun	-4042
▁below	-4043
▁bench	-4044
▁bends	-4045
▁bible	-4046
▁bites	-4047
▁bless	-4048
▁blink	-4049
▁boils	-4050
▁bonus	-4051
▁brain	-4052
▁brand	-4053
▁bunch	-4054
▁burns	-4055
▁cance	-4056
▁cared	-4057
▁cheek	-4058
▁civil	-4059
▁claus	-4060
▁cliff	-4061
▁climb	-4062
▁clown	-4063
▁coach	-4064
▁coinc	-4065
▁colon	-4066
▁confe	-4067
▁costs	-4068
▁couch	-4069
▁crash	-4070
▁crowd	-4071
▁cycle	-4072
▁daily	-4073
▁dated	-4074
▁diary	-4075
▁drove	-4076
▁drugs	-4077
▁ended	-4078
▁esper	-4079
▁explo	-4080
▁extra	-4081
▁faces	-4082
▁feeds	-4083
▁feels	-4084
▁final	-4085
▁flame	-4086
▁flute	-4087
▁focus	-4088
▁foods	-4089
▁fount	-4090
▁fresh	-4091
▁galax	-4092
▁gases	-4093
▁girls	-4094
▁grows	-4095
▁guide	-4096
▁hated	-4097
▁humor	-4098
▁ideas	-4099
▁ignor	-4100
▁influ	-4101
▁judge	-4102
▁kilos	-4103
▁leads	-4104
▁lunar	-4105
▁media	-4106
▁miles	-4107
▁minor	-4108
▁misun	-4109
▁mouse	-4110
▁mustn	-4111
▁nails	-4112
▁named	-4113
▁nerve	-4114
▁niece	-4115
▁nurse	-4116
▁opens	-4117
▁panic	-4118
▁pilot	-4119
▁plate	-4120
▁print	-4121
▁proof	-4122
▁puppy	-4123
▁purse	-4124
▁reach	-4125
▁reput	-4126
▁revol	-4127
▁rifle	-4128
▁roger	-4129
▁rough	-4130
▁santa	-4131
▁seeds	-4132
▁sheep	-4133
▁sheet	-4134
