<pad>	0
<unk>	0
<s>	0
</s>	0
an	-0
▁.	-1
ak	-2
▁t	-3
▁m	-4
▁s	-5
er	-6
▁b	-7
▁k	-8
▁d	-9
en	-10
in	-11
ah	-12
ang	-13
ar	-14
ya	-15
▁p	-16
am	-17
at	-18
▁ak	-19
al	-20
▁di	-21
▁to	-22
ap	-23
em	-24
▁tom	-25
▁men	-26
▁aku	-27
un	-28
uk	-29
el	-30
▁ti	-31
it	-32
▁?	-33
▁se	-34
dak	-35
as	-36
▁tidak	-37
ad	-38
▁ber	-39
▁in	-40
▁kam	-41
ik	-42
▁l	-43
▁sa	-44
apa	-45
▁mem	-46
▁h	-47
▁y	-48
is	-49
nya	-50
▁yang	-51
itu	-52
▁saya	-53
▁kamu	-54
▁ke	-55
▁itu	-56
▁per	-57
▁ini	-58
▁dia	-59
us	-60
ih	-61
kan	-62
▁j	-63
▁ter	-64
gi	-65
ing	-66
ada	-67
um	-68
au	-69
▁apa	-70
ur	-71
▁meng	-72
il	-73
eng	-74
or	-75
ari	-76
akan	-77
▁memb	-78
ul	-79
on	-80
ir	-81
ukan	-82
▁r	-83
ek	-84
▁akan	-85
▁,	-86
ut	-87
alah	-88
▁an	-89
ai	-90
mu	-91
ung	-92
ud	-93
▁mel	-94
▁bis	-95
▁tah	-96
▁deng	-97
anya	-98
▁dengan	-99
ku	-100
▁ada	-101
orang	-102
▁bisa	-103
ana	-104
▁ap	-105
▁ing	-106
▁mer	-107
eb	-108
▁ba	-109
da	-110
ol	-111
▁c	-112
akah	-113
unt	-114
ita	-115
ja	-116
es	-117
▁mar	-118
uka	-119
ali	-120
ga	-121
ti	-122
▁unt	-123
▁untuk	-124
angan	-125
et	-126
unya	-127
▁har	-128
▁kita	-129
▁kami	-130
uh	-131
▁mary	-132
▁ingin	-133
▁ad	-134
▁pergi	-135
asa	-136
▁kau	-137
▁apakah	-138
▁tahu	-139
akukan	-140
alam	-141
▁sem	-142
▁n	-143
ihat	-144
udah	-145
ua	-146
▁adalah	-147
▁g	-148
▁seb	-149
▁anda	-150
up	-151
ama	-152
▁dari	-153
▁a	-154
ep	-155
ok	-156
▁sudah	-157
▁sed	-158
ara	-159
▁bah	-160
▁suka	-161
▁dan	-162
tu	-163
▁si	-164
ikan	-165
▁harus	-166
▁makan	-167
▁orang	-168
ob	-169
▁sep	-170
alu	-171
▁mas	-172
▁sek	-173
adi	-174
ong	-175
▁bel	-176
wa	-177
uat	-178
ingg	-179
▁la	-180
▁ban	-181
eka	-182
inya	-183
▁leb	-184
angat	-185
▁lebih	-186
▁sedang	-187
▁mereka	-188
▁sel	-189
ia	-190
▁melakukan	-191
ta	-192
▁terl	-193
▁ben	-194
▁sangat	-195
▁punya	-196
▁kem	-197
▁meny	-198
im	-199
▁rum	-200
ini	-201
elah	-202
▁mana	-203
inggal	-204
▁rumah	-205
yak	-206
▁sen	-207
▁sini	-208
uku	-209
amp	-210
▁dalam	-211
▁hari	-212
▁ko	-213
ca	-214
▁menc	-215
▁berb	-216
▁pada	-217
▁pern	-218
▁banyak	-219
▁benar	-220
▁melihat	-221
amb	-222
eh	-223
ant	-224
ent	-225
aj	-226
▁bert	-227
▁pernah	-228
jadi	-229
▁anak	-230
▁jangan	-231
▁bukan	-232
▁w	-233
erja	-234
annya	-235
id	-236
▁semua	-237
▁lagi	-238
▁tem	-239
apat	-240
▁siapa	-241
▁kali	-242
▁bahasa	-243
ain	-244
ab	-245
▁mend	-246
▁tahun	-247
▁mau	-248
ika	-249
▁pen	-250
▁baik	-251
▁bers	-252
▁seorang	-253
lah	-254
▁bag	-255
▁buku	-256
os	-257
ati	-258
▁bar	-259
ekerja	-260
asi	-261
▁pa	-262
▁masih	-263
▁telah	-264
▁!	-265
▁sat	-266
▁ses	-267
iri	-268
apan	-269
▁pr	-270
▁seper	-271
▁at	-272
cara	-273
▁kel	-274
▁belum	-275
uj	-276
▁hal	-277
ikir	-278
uar	-279
obil	-280
▁mobil	-281
ilik	-282
ata	-283
long	-284
▁kep	-285
▁saja	-286
▁ken	-287
▁member	-288
per	-289
uah	-290
oleh	-291
▁tolong	-292
▁ker	-293
▁berapa	-294
▁tinggal	-295
uc	-296
▁kal	-297
alan	-298
ib	-299
ajar	-300
atang	-301
oh	-302
ungk	-303
anc	-304
amu	-305
eg	-306
angk	-307
uang	-308
▁bi	-309
▁bes	-310
▁tiga	-311
int	-312
▁terb	-313
▁kalau	-314
tr	-315
ungg	-316
▁pul	-317
diri	-318
ot	-319
▁f	-320
angg	-321
▁wak	-322
ungkin	-323
▁memba	-324
arang	-325
dur	-326
▁berh	-327
▁membel	-328
ton	-329
▁tak	-330
mana	-331
▁satu	-332
ub	-333
main	-334
▁datang	-335
ima	-336
▁sebuah	-337
and	-338
▁min	-339
▁ay	-340
uatu	-341
▁lak	-342
aw	-343
arkan	-344
ju	-345
▁jam	-346
▁baru	-347
lu	-348
iku	-349
▁waktu	-350
atakan	-351
▁bahwa	-352
▁membuat	-353
▁mungkin	-354
▁seperti	-355
▁terlalu	-356
aik	-357
ulai	-358
▁mengh	-359
▁membeli	-360
iliki	-361
▁menjadi	-362
▁bos	-363
▁kec	-364
▁bagai	-365
aku	-366
anj	-367
▁kalian	-368
▁sesuatu	-369
▁memiliki	-370
▁sekarang	-371
emb	-372
▁bagaimana	-373
▁berk	-374
▁perlu	-375
▁sendiri	-376
▁salah	-377
▁tidur	-378
▁kes	-379
▁bermain	-380
▁mus	-381
si	-382
pat	-383
▁ser	-384
emu	-385
enang	-386
▁boleh	-387
▁pikir	-388
anmu	-389
epat	-390
▁kenapa	-391
▁dir	-392
▁kar	-393
icara	-394
olah	-395
▁minum	-396
▁belajar	-397
idup	-398
▁ket	-399
ilang	-400
▁kemb	-401
▁pert	-402
▁lakukan	-403
▁berbicara	-404
akit	-405
▁ayah	-406
▁laki	-407
▁hanya	-408
▁memper	-409
▁sekali	-410
hir	-411
kah	-412
ancis	-413
unggu	-414
▁uang	-415
▁selalu	-416
uga	-417
utuh	-418
▁seh	-419
▁mulai	-420
af	-421
caya	-422
eber	-423
▁dib	-424
▁mendeng	-425
▁terjadi	-426
isi	-427
▁sama	-428
▁kapan	-429
▁malam	-430
api	-431
▁samp	-432
▁tent	-433
▁dapat	-434
▁prancis	-435
ahu	-436
▁ia	-437
inta	-438
▁juga	-439
▁boston	-440
▁masalah	-441
▁pekerja	-442
▁melakukannya	-443
ulis	-444
▁tet	-445
▁atas	-446
▁ters	-447
▁hidup	-448
▁teman	-449
ena	-450
oba	-451
akin	-452
▁kas	-453
▁tel	-454
▁kembali	-455
om	-456
▁sana	-457
▁sakit	-458
▁keluar	-459
▁bekerja	-460
▁bertemu	-461
▁tentang	-462
▁terlihat	-463
ed	-464
aran	-465
arin	-466
▁lalu	-467
▁jalan	-468
▁meninggal	-469
▁saat	-470
▁kemarin	-471
▁membaca	-472
ag	-473
▁kan	-474
ci	-475
gr	-476
pi	-477
▁keb	-478
▁pad	-479
▁ma	-480
▁bang	-481
▁seti	-482
▁sebel	-483
▁pulang	-484
antu	-485
pada	-486
▁pun	-487
▁mari	-488
▁merasa	-489
▁daripada	-490
▁air	-491
▁setiap	-492
▁sebelum	-493
arnya	-494
▁beber	-495
▁tangan	-496
▁beberapa	-497
uru	-498
▁dep	-499
▁pin	-500
▁sekolah	-501
▁menunggu	-502
▁ib	-503
▁lama	-504
▁terk	-505
▁karena	-506
okt	-507
umu	-508
▁sampai	-509
▁senang	-510
ew	-511
eda	-512
era	-513
▁as	-514
▁kak	-515
ambil	-516
▁jika	-517
▁besar	-518
▁mengg	-519
na	-520
ulan	-521
▁cuk	-522
▁kasih	-523
▁bilang	-524
▁membantu	-525
unj	-526
akai	-527
daku	-528
▁mat	-529
usnya	-530
▁berp	-531
▁menang	-532
ba	-533
awat	-534
▁kuc	-535
uanya	-536
▁tert	-537
emukan	-538
▁mengapa	-539
aha	-540
jing	-541
▁huj	-542
▁tan	-543
▁depan	-544
▁yakin	-545
▁kucing	-546
ac	-547
ian	-548
atan	-549
uduk	-550
▁dua	-551
▁pan	-552
▁pas	-553
▁pem	-554
▁anjing	-555
▁selama	-556
gris	-557
▁keh	-558
▁pes	-559
ingin	-560
▁lain	-561
▁besok	-562
▁tempat	-563
▁inggris	-564
uda	-565
wab	-566
▁me	-567
enti	-568
ukul	-569
▁berj	-570
▁diri	-571
pa	-572
eri	-573
▁lup	-574
▁pagi	-575
▁duduk	-576
▁keret	-577
▁mengen	-578
▁katakan	-579
▁menemukan	-580
auh	-581
arik	-582
unia	-583
▁kur	-584
▁pel	-585
aling	-586
▁cukup	-587
▁kepada	-588
▁berkata	-589
▁berhenti	-590
uan	-591
ekor	-592
▁jep	-593
▁sur	-594
▁dunia	-595
▁jepang	-596
▁terima	-597
uran	-598
▁seg	-599
inggu	-600
▁kamar	-601
▁bisakah	-602
▁mencoba	-603
▁memberit	-604
▁2	-605
car	-606
alia	-607
arah	-608
epon	-609
tinya	-610
▁kota	-611
uangan	-612
▁panas	-613
esa	-614
tak	-615
▁en	-616
utup	-617
▁dim	-618
▁sej	-619
kannya	-620
▁akhir	-621
▁ruangan	-622
ind	-623
unuh	-624
▁angg	-625
▁berl	-626
▁peng	-627
angkat	-628
▁bulan	-629
▁pukul	-630
▁takut	-631
▁makanan	-632
elas	-633
ulit	-634
urun	-635
▁neg	-636
▁sehar	-637
▁menger	-638
▁percaya	-639
▁berenang	-640
ec	-641
yi	-642
aan	-643
ustr	-644
▁bur	-645
▁lap	-646
▁jauh	-647
▁lupa	-648
▁mati	-649
▁bagus	-650
▁hujan	-651
▁masuk	-652
▁menya	-653
▁sering	-654
▁pekerjaan	-655
▁seharusnya	-656
od	-657
emp	-658
ulu	-659
ubah	-660
▁set	-661
ahkan	-662
ambat	-663
inggi	-664
▁maaf	-665
anjang	-666
unakan	-667
▁kecil	-668
▁semuanya	-669
gil	-670
▁ja	-671
abis	-672
amat	-673
▁ked	-674
▁tua	-675
▁atau	-676
asanya	-677
▁austr	-678
▁harap	-679
▁berada	-680
▁menulis	-681
▁australia	-682
▁is	-683
okok	-684
▁cepat	-685
▁lihat	-686
utuhkan	-687
▁bangun	-688
▁mendengar	-689
▁st	-690
ahui	-691
apun	-692
ikit	-693
ikut	-694
▁man	-695
ampir	-696
ohong	-697
▁luar	-698
▁meja	-699
▁surat	-700
▁ketika	-701
▁sedikit	-702
jam	-703
yan	-704
arna	-705
asil	-706
usia	-707
▁baw	-708
▁cer	-709
▁dit	-710
▁hati	-711
▁pend	-712
▁tiba	-713
▁pintu	-714
▁menyel	-715
▁padaku	-716
▁padamu	-717
▁tetapi	-718
▁memberi	-719
buk	-720
ebut	-721
iswa	-722
▁dis	-723
antai	-724
okter	-725
ulang	-726
▁berd	-727
▁berg	-728
▁tadi	-729
▁siang	-730
▁kereta	-731
▁minggu	-732
▁denganmu	-733
▁menangis	-734
▁mengatakan	-735
▁sepertinya	-736
▁1	-737
agi	-738
enc	-739
▁ga	-740
aman	-741
▁gun	-742
▁tok	-743
▁guru	-744
▁merah	-745
▁tepat	-746
▁dokter	-747
▁menget	-748
▁seekor	-749
▁bersama	-750
op	-751
sa	-752
▁al	-753
▁ya	-754
atuh	-755
ikah	-756
ungi	-757
utus	-758
▁beg	-759
▁sus	-760
▁apel	-761
▁nama	-762
▁pint	-763
▁jawab	-764
▁sepeda	-765
▁merokok	-766
▁kon	-767
▁mur	-768
▁cara	-769
▁marah	-770
▁sibuk	-771
esaikan	-772
▁hampir	-773
▁pertanya	-774
ekat	-775
itar	-776
utmu	-777
yang	-778
▁jen	-779
▁nam	-780
asiun	-781
▁kata	-782
▁rasa	-783
▁milik	-784
▁musim	-785
▁kesalah	-786
▁stasiun	-787
▁mengambil	-788
▁memberitah	-789
wal	-790
▁ku	-791
anku	-792
ilih	-793
ukai	-794
▁kopi	-795
▁oleh	-796
▁lapar	-797
▁gunung	-798
▁terlambat	-799
ej	-800
ra	-801
uri	-802
▁ka	-803
ohon	-804
tuju	-805
▁dip	-806
▁mah	-807
▁nya	-808
akhir	-809
▁dulu	-810
▁ramb	-811
▁siap	-812
▁keras	-813
▁musik	-814
▁turun	-815
▁anggur	-816
▁peremp	-817
▁setuju	-818
▁biasanya	-819
▁membutuhkan	-820
▁fil	-821
antik	-822
unjuk	-823
▁muda	-824
▁mengi	-825
▁begitu	-826
▁paling	-827
▁berikan	-828
▁memakan	-829
▁mendapat	-830
▁tersebut	-831
ev	-832
ala	-833
dah	-834
▁ag	-835
▁dil	-836
otong	-837
▁sese	-838
▁menit	-839
▁apapun	-840
▁segera	-841
▁tinggi	-842
▁seseorang	-843
▁sebelumnya	-844
▁mendengarkan	-845
aham	-846
bang	-847
▁bir	-848
▁lah	-849
▁sar	-850
entar	-851
usaha	-852
▁adik	-853
▁istr	-854
▁bawah	-855
▁butuh	-856
▁kotak	-857
▁menur	-858
▁pasti	-859
▁rapat	-860
▁ayahku	-861
▁berpikir	-862
▁bersalah	-863
▁berbohong	-864
▁pertanyaan	-865
▁3	-866
ira	-867
orm	-868
pun	-869
▁pol	-870
ingat	-871
kanmu	-872
onton	-873
▁bagi	-874
▁bung	-875
▁lang	-876
▁sung	-877
▁mener	-878
▁pacar	-879
▁ulang	-880
▁dingin	-881
▁memakai	-882
▁menikah	-883
▁rumahku	-884
▁berjalan	-885
▁mengerti	-886
▁perempuan	-887
atu	-888
▁em	-889
▁kr	-890
agia	-891
aiki	-892
▁gar	-893
▁kul	-894
▁pis	-895
▁sal	-896
▁berc	-897
▁film	-898
▁ikan	-899
▁toko	-900
▁bantu	-901
▁bunga	-902
▁menel	-903
▁tetap	-904
ilangan	-905
▁sungai	-906
▁bahagia	-907
▁meminta	-908
▁satunya	-909
▁menonton	-910
aks	-911
imu	-912
ola	-913
uci	-914
▁su	-915
▁um	-916
anti	-917
esai	-918
▁kom	-919
▁put	-920
▁ten	-921
anjut	-922
▁awal	-923
▁kant	-924
▁berat	-925
▁cinta	-926
▁ingat	-927
▁kelas	-928
▁memas	-929
▁siswa	-930
▁sulit	-931
▁terus	-932
▁berubah	-933
▁menarik	-934
▁mencari	-935
▁selamat	-936
▁bolehkah	-937
▁membunuh	-938
▁sebentar	-939
▁melihatnya	-940
▁menggunakan	-941
▁menyelesaikan	-942
▁v	-943
uma	-944
yar	-945
enal	-946
▁menj	-947
encana	-948
enting	-949
▁diper	-950
▁kakak	-951
▁memer	-952
▁pakai	-953
▁pohon	-954
▁puluh	-955
▁seben	-956
▁tanpa	-957
▁padanya	-958
▁pertama	-959
▁selesai	-960
▁setelah	-961
▁pintunya	-962
▁kehilangan	-963
▁sebenarnya	-964
und	-965
▁am	-966
▁tu	-967
anda	-968
jual	-969
▁kab	-970
▁kun	-971
ganya	-972
hawat	-973
kanku	-974
▁jadi	-975
▁dekat	-976
▁memin	-977
hawatir	-978
▁cantik	-979
▁penting	-980
▁telepon	-981
▁terakhir	-982
▁membuatku	-983
uli	-984
▁20	-985
▁so	-986
ahan	-987
ampu	-988
atur	-989
▁dik	-990
▁sil	-991
erika	-992
▁bern	-993
▁enam	-994
▁membi	-995
▁menol	-996
▁sebaik	-997
▁amerika	-998
▁berhasil	-999
▁bertanya	-1000
▁tertarik	-1001
▁dengannya	-1002
▁kesalahan	-1003
▁menelepon	-1004
▁memberikan	-1005
tor	-1006
uta	-1007
abuk	-1008
elak	-1009
erah	-1010
ober	-1011
▁kos	-1012
▁ped	-1013
ingga	-1014
warna	-1015
▁buah	-1016
▁memp	-1017
▁terh	-1018
elapan	-1019
▁lahir	-1020
▁menja	-1021
▁nanti	-1022
▁lantai	-1023
▁berwarna	-1024
▁menyukai	-1025
▁berangkat	-1026
▁sebaiknya	-1027
▁sendirian	-1028
▁mengetahui	-1029
iz	-1030
ov	-1031
ide	-1032
udi	-1033
usi	-1034
▁es	-1035
▁ng	-1036
adio	-1037
ekan	-1038
gila	-1039
odoh	-1040
utan	-1041
▁buk	-1042
▁ibu	-1043
▁kor	-1044
▁okt	-1045
▁par	-1046
▁enak	-1047
▁kira	-1048
▁perm	-1049
▁tapi	-1050
▁benci	-1051
▁mabuk	-1052
▁putih	-1053
▁radio	-1054
▁tutup	-1055
▁barang	-1056
▁burung	-1057
▁rambut	-1058
▁berlari	-1059
▁biarkan	-1060
▁membant	-1061
▁oktober	-1062
▁pesawat	-1063
▁sekitar	-1064
▁mengajar	-1065
▁menurutmu	-1066
av	-1067
ium	-1068
▁ro	-1069
orit	-1070
▁nov	-1071
angka	-1072
baiki	-1073
intas	-1074
▁buka	-1075
▁semp	-1076
▁seri	-1077
▁terj	-1078
▁ambil	-1079
▁buruk	-1080
▁mudah	-1081
▁pesta	-1082
▁pilih	-1083
▁tulis	-1084
▁hingga	-1085
▁kosong	-1086
▁bercanda	-1087
▁meminjam	-1088
▁mengenal	-1089
▁mengingat	-1090
▁mempercaya	-1091
00	-1092
del	-1093
imp	-1094
ist	-1095
put	-1096
tim	-1097
▁gi	-1098
arap	-1099
asan	-1100
asia	-1101
engk	-1102
etak	-1103
uluh	-1104
▁hit	-1105
▁kup	-1106
▁rah	-1107
adang	-1108
ajari	-1109
ikuti	-1110
udara	-1111
▁bint	-1112
▁bola	-1113
▁gila	-1114
▁lima	-1115
▁nasi	-1116
▁para	-1117
▁pemb	-1118
▁pria	-1119
▁situ	-1120
▁susu	-1121
ingung	-1122
▁bodoh	-1123
▁kerja	-1124
▁lelah	-1125
▁mahal	-1126
▁senin	-1127
▁telev	-1128
▁tenis	-1129
▁terta	-1130
abiskan	-1131
elakaan	-1132
▁berdua	-1133
▁bicara	-1134
▁kanada	-1135
▁kantor	-1136
▁langit	-1137
▁lintas	-1138
▁negeri	-1139
▁polisi	-1140
▁bintang	-1141
▁mengunj	-1142
▁sepuluh	-1143
▁silakan	-1144
▁terbaik	-1145
▁menunjuk	-1146
▁sepanjang	-1147
▁kecelakaan	-1148
▁meninggalkan	-1149
ani	-1150
eks	-1151
ket	-1152
uju	-1153
yum	-1154
emat	-1155
iasa	-1156
▁fav	-1157
▁hot	-1158
▁tim	-1159
ahasa	-1160
jakan	-1161
▁naik	-1162
▁pand	-1163
alikan	-1164
atikan	-1165
upakan	-1166
▁indah	-1167
▁jatuh	-1168
▁kepad	-1169
▁menan	-1170
▁minta	-1171
▁murah	-1172
▁novel	-1173
▁salju	-1174
▁tangg	-1175
▁kurang	-1176
▁memang	-1177
▁mengel	-1178
▁negara	-1179
▁sehari	-1180
▁berdiri	-1181
▁favorit	-1182
▁manusia	-1183
▁menjual	-1184
▁namanya	-1185
▁sarapan	-1186
▁menerima	-1187
▁pendapat	-1188
▁terkenal	-1189
▁berbahasa	-1190
▁menghabiskan	-1191
ip	-1192
aja	-1193
kus	-1194
las	-1195
oto	-1196
▁ar	-1197
acet	-1198
adap	-1199
agai	-1200
alas	-1201
epas	-1202
ilah	-1203
▁ayo	-1204
▁bad	-1205
▁cua	-1206
▁dag	-1207
▁tas	-1208
▁teh	-1209
ambar	-1210
angga	-1211
engah	-1212
engar	-1213
yakan	-1214
▁alam	-1215
▁aneh	-1216
▁baca	-1217
▁coba	-1218
▁pers	-1219
▁terd	-1220
alanya	-1221
aranya	-1222
undang	-1223
▁harga	-1224
▁hotel	-1225
▁jelas	-1226
▁kursi	-1227
▁tahan	-1228
▁taman	-1229
carakan	-1230
utuskan	-1231
▁jendel	-1232
▁mengem	-1233
▁secara	-1234
▁delapan	-1235
▁kemacet	-1236
▁semalam	-1237
▁tertawa	-1238
▁berusaha	-1239
▁denganku	-1240
▁televisi	-1241
ug	-1242
jah	-1243
tas	-1244
▁30	-1245
▁tv	-1246
▁wa	-1247
onom	-1248
ukah	-1249
ukis	-1250
▁ant	-1251
▁gel	-1252
▁ide	-1253
▁jer	-1254
▁lib	-1255
▁pet	-1256
ahaya	-1257
ancar	-1258
apkan	-1259
eriak	-1260
lakan	-1261
uhnya	-1262
yanyi	-1263
▁agak	-1264
▁buta	-1265
▁main	-1266
▁roti	-1267
asakan	-1268
asaran	-1269
▁belas	-1270
▁ibuku	-1271
▁murid	-1272
▁warna	-1273
timbang	-1274
▁daging	-1275
▁kertas	-1276
▁mengec	-1277
▁menyad	-1278
▁saling	-1279
▁sepatu	-1280
▁tunggu	-1281
▁memasak	-1282
▁membuka	-1283
▁mencuri	-1284
▁pelajar	-1285
▁rahasia	-1286
▁inginkan	-1287
▁menjawab	-1288
▁berteriak	-1289
▁kemacetan	-1290
▁memutuskan	-1291
▁mendapatkan	-1292
▁mengunjungi	-1293
ea	-1294
umb	-1295
umi	-1296
awar	-1297
ejut	-1298
ergi	-1299
uhan	-1300
yung	-1301
▁dic	-1302
▁dig	-1303
▁dij	-1304
▁gad	-1305
▁kol	-1306
▁rus	-1307
▁tep	-1308
ampak	-1309
embun	-1310
enyum	-1311
ihkan	-1312
▁bank	-1313
▁beli	-1314
▁biru	-1315
▁mand	-1316
▁darah	-1317
▁hitam	-1318
▁kabar	-1319
▁keber	-1320
▁kedua	-1321
▁sejak	-1322
▁adikku	-1323
▁itulah	-1324
▁menuju	-1325
▁peduli	-1326
▁sayang	-1327
▁serius	-1328
▁dimulai	-1329
▁dirinya	-1330
▁jawaban	-1331
▁keputus	-1332
▁sebagai	-1333
▁tanggal	-1334
▁temanku	-1335
▁kepadamu	-1336
▁membayar	-1337
▁mobilnya	-1338
▁terbiasa	-1339
▁tersenyum	-1340
gu	-1341
ewa	-1342
ula	-1343
unci	-1344
urna	-1345
▁cin	-1346
▁dar	-1347
▁dol	-1348
▁had	-1349
▁hob	-1350
▁jum	-1351
▁mes	-1352
aksud	-1353
dakan	-1354
intai	-1355
puter	-1356
▁emas	-1357
▁kuat	-1358
▁lagu	-1359
▁mata	-1360
▁ment	-1361
▁semb	-1362
abisan	-1363
angkap	-1364
untung	-1365
▁gadis	-1366
▁memel	-1367
▁paham	-1368
▁seber	-1369
▁sehat	-1370
▁sepak	-1371
▁terti	-1372
eberang	-1373
ematika	-1374
▁gambar	-1375
▁mengir	-1376
enangkan	-1377
▁ayahnya	-1378
▁mencium	-1379
▁mencuci	-1380
▁menolak	-1381
▁panjang	-1382
▁sebelah	-1383
▁semakin	-1384
▁terbuat	-1385
▁terluka	-1386
▁akhirnya	-1387
▁harganya	-1388
▁khawatir	-1389
▁komputer	-1390
▁menyerah	-1391
▁pikirkan	-1392
▁sempurna	-1393
▁terhadap	-1394
▁dilakukan	-1395
▁kehabisan	-1396
▁membuatmu	-1397
▁menyadari	-1398
▁matematika	-1399
▁mengenakan	-1400
▁memberitahu	-1401
▁menyeberang	-1402
▁memberitahuku	-1403
aya	-1404
bol	-1405
git	-1406
kas	-1407
man	-1408
mat	-1409
omp	-1410
ons	-1411
tar	-1412
ump	-1413
akar	-1414
anji	-1415
ebak	-1416
ibat	-1417
itas	-1418
▁bas	-1419
▁bon	-1420
▁bus	-1421
▁kac	-1422
▁sab	-1423
onomi	-1424
yikan	-1425
▁astr	-1426
▁band	-1427
▁beri	-1428
▁cuma	-1429
▁malu	-1430
▁masa	-1431
▁terg	-1432
▁umur	-1433
▁wakt	-1434
alaman	-1435
amanya	-1436
antung	-1437
▁biasa	-1438
▁mampu	-1439
▁taksi	-1440
entikan	-1441
▁kepala	-1442
▁kesuka	-1443
▁kelihat	-1444
▁ketahui	-1445
▁memaham	-1446
▁membawa	-1447
▁menyuka	-1448
▁minuman	-1449
▁terbuka	-1450
▁tanganmu	-1451
▁tertidur	-1452
▁ketimbang	-1453
▁melihatmu	-1454
▁mencintai	-1455
▁penasaran	-1456
▁membiarkan	-1457
fa	-1458
abr	-1459
end	-1460
sil	-1461
uni	-1462
ura	-1463
wan	-1464
▁er	-1465
▁sw	-1466
alik	-1467
awan	-1468
ebab	-1469
engg	-1470
eter	-1471
impi	-1472
ingk	-1473
uruh	-1474
▁api	-1475
▁dih	-1476
▁res	-1477
▁sim	-1478
▁tuj	-1479
alkan	-1480
embak	-1481
▁agar	-1482
▁bumi	-1483
▁ikut	-1484
▁kaki	-1485
▁krim	-1486
▁kuda	-1487
▁laba	-1488
▁perb	-1489
▁perj	-1490
▁perk	-1491
▁soal	-1492
▁topi	-1493
▁umum	-1494
▁badan	-1495
▁beras	-1496
▁danau	-1497
▁dolar	-1498
▁gitar	-1499
▁hadir	-1500
▁istri	-1501
▁kakek	-1502
▁keada	-1503
▁kenal	-1504
▁lepas	-1505
▁mandi	-1506
▁saran	-1507
▁suara	-1508
▁tuaku	-1509
elajari	-1510
▁airnya	-1511
▁bersih	-1512
▁cerita	-1513
▁pandai	-1514
▁pensil	-1515
▁potong	-1516
▁berbeda	-1517
▁dimakan	-1518
▁kakakku	-1519
▁menungg	-1520
▁menurun	-1521
▁menutup	-1522
▁mobilku	-1523
▁rencana	-1524
▁terbang	-1525
▁berharap	-1526
▁memotong	-1527
▁mengirim	-1528
▁nyalakan	-1529
▁rumahnya	-1530
▁berbahaya	-1531
▁berencana	-1532
▁kemungkin	-1533
▁keputusan	-1534
▁keretanya	-1535
▁kulakukan	-1536
▁mengikuti	-1537
▁menyukainya	-1538
ki	-1539
▁:	-1540
aaf	-1541
jak	-1542
opa	-1543
pen	-1544
tik	-1545
ucu	-1546
▁ob	-1547
▁tr	-1548
▁uj	-1549
dera	-1550
esan	-1551
esar	-1552
ewan	-1553
form	-1554
ilet	-1555
inap	-1556
uali	-1557
ukur	-1558
ulus	-1559
▁bin	-1560
▁cap	-1561
▁cok	-1562
▁kub	-1563
▁lel	-1564
▁mak	-1565
▁pro	-1566
▁wan	-1567
▁arah	-1568
▁buat	-1569
▁diam	-1570
▁ekor	-1571
▁foto	-1572
▁gula	-1573
▁kaya	-1574
▁keju	-1575
▁lamp	-1576
▁penj	-1577
akanku	-1578
ancing	-1579
asinya	-1580
asiswa	-1581
ubungi	-1582
▁asing	-1583
▁catur	-1584
▁cuaca	-1585
▁eropa	-1586
▁garam	-1587
▁hewan	-1588
▁jenis	-1589
▁matah	-1590
▁mengk	-1591
▁penuh	-1592
▁pisau	-1593
▁sedih	-1594
▁telur	-1595
▁tiket	-1596
▁bahkan	-1597
▁dirimu	-1598
▁ibunya	-1599
▁kadang	-1600
▁kecewa	-1601
▁maukah	-1602
▁pulpen	-1603
▁toilet	-1604
▁wanita	-1605
▁bendera	-1606
▁keadaan	-1607
▁mengaku	-1608
▁mengend	-1609
▁pakaian	-1610
▁pilihan	-1611
▁saudara	-1612
▁sejarah	-1613
▁bukankah	-1614
▁hujannya	-1615
▁lampunya	-1616
▁mencinta	-1617
▁terkejut	-1618
▁digunakan	-1619
▁mengemudi	-1620
▁mengingin	-1621
▁menghilang	-1622
▁mengerjakan	-1623
▁menunjukkan	-1624
▁pekerjaanmu	-1625
ks	-1626
la	-1627
oc	-1628
art	-1629
don	-1630
eli	-1631
ikm	-1632
lan	-1633
ohn	-1634
por	-1635
ter	-1636
uhi	-1637
yol	-1638
▁ok	-1639
ahat	-1640
ahun	-1641
alui	-1642
amud	-1643
eman	-1644
ewat	-1645
iano	-1646
izin	-1647
ucon	-1648
▁bot	-1649
▁daf	-1650
▁gag	-1651
▁gem	-1652
▁ger	-1653
▁gol	-1654
▁mul	-1655
▁sec	-1656
▁sup	-1657
▁tau	-1658
adaku	-1659
aikan	-1660
cinya	-1661
erita	-1662
gigit	-1663
ingan	-1664
uknya	-1665
▁baju	-1666
▁batu	-1667
▁berm	-1668
▁john	-1669
▁kenc	-1670
▁kons	-1671
▁luma	-1672
▁suam	-1673
▁terp	-1674
alanan	-1675
amudra	-1676
obanya	-1677
ungnya	-1678
▁basah	-1679
▁berit	-1680
▁capek	-1681
▁gelap	-1682
▁ibumu	-1683
▁kamus	-1684
▁kotor	-1685
▁kulit	-1686
▁lukis	-1687
▁mawar	-1688
▁piano	-1689
▁pulau	-1690
▁tanda	-1691
▁ujian	-1692
atangan	-1693
▁akibat	-1694
▁busnya	-1695
▁daftar	-1696
▁inform	-1697
▁kulkas	-1698
▁lanjut	-1699
▁maksud	-1700
▁payung	-1701
▁pindah	-1702
▁pinjam	-1703
▁pintar	-1704
▁berasal	-1705
▁caranya	-1706
▁lelucon	-1707
▁lumayan	-1708
▁memikir	-1709
▁mengant	-1710
▁pacarku	-1711
▁permain	-1712
▁samudra	-1713
▁untukmu	-1714
▁bukanlah	-1715
▁keluarga	-1716
▁menembak	-1717
▁mengecew	-1718
▁menginap	-1719
▁mengubah	-1720
▁seberapa	-1721
▁seminggu	-1722
▁waktunya	-1723
▁astronomi	-1724
▁bernyanyi	-1725
▁beruntung	-1726
▁favoritmu	-1727
▁mahasiswa	-1728
▁melupakan	-1729
▁memancing	-1730
▁mematikan	-1731
▁membantumu	-1732
▁mencobanya	-1733
▁perjalanan	-1734
▁tinggalkan	-1735
▁kemungkinan	-1736
▁memperbaiki	-1737
▁pekerjaannya	-1738
ers	-1739
eum	-1740
iko	-1741
ota	-1742
pus	-1743
yam	-1744
▁il	-1745
▁mu	-1746
▁ut	-1747
arai	-1748
atif	-1749
atus	-1750
eksi	-1751
inga	-1752
irip	-1753
ongk	-1754
sung	-1755
ujur	-1756
ukum	-1757
umur	-1758
urus	-1759
utku	-1760
▁ang	-1761
▁bab	-1762
▁bet	-1763
▁dem	-1764
▁ist	-1765
▁kue	-1766
▁kuk	-1767
▁piz	-1768
ancur	-1769
angun	-1770
canya	-1771
egang	-1772
lukan	-1773
ompet	-1774
▁asal	-1775
▁bayi	-1776
▁cina	-1777
▁gigi	-1778
▁olah	-1779
ainkan	-1780
arikan	-1781
inding	-1782
irahat	-1783
▁bosan	-1784
▁bunuh	-1785
▁empat	-1786
▁gelas	-1787
▁jeruk	-1788
▁kartu	-1789
▁lampu	-1790
▁lulus	-1791
▁mirip	-1792
▁sepen	-1793
▁tanah	-1794
▁tujuh	-1795
antikan	-1796
ebabkan	-1797
kusikan	-1798
▁alasan	-1799
▁anakku	-1800
▁dengar	-1801
▁dicuri	-1802
▁dimana	-1803
▁hangat	-1804
▁jarang	-1805
▁konyol	-1806
▁mainan	-1807
▁matamu	-1808
▁memaaf	-1809
▁memint	-1810
▁museum	-1811
▁pemain	-1812
inggalan	-1813
ingungan	-1814
▁anaknya	-1815
▁bantuan	-1816
▁barunya	-1817
▁berusia	-1818
▁jendela	-1819
▁kalimat	-1820
▁kecuali	-1821
▁kehidup	-1822
▁lukisan	-1823
▁manakah	-1824
▁melalui	-1825
▁memilih	-1826
▁menanam	-1827
▁mengand	-1828
▁rasanya	-1829
▁ambilkan	-1830
▁bangunan	-1831
▁berjanji	-1832
▁bertahan	-1833
▁binatang	-1834
▁kamarnya	-1835
▁kepadaku	-1836
▁matahari	-1837
▁menjelas	-1838
▁menyaran	-1839
▁radionya	-1840
▁terbesar	-1841
▁terkunci	-1842
▁bersenang	-1843
▁informasi	-1844
▁permainan	-1845
▁masalahnya	-1846
▁sepenuhnya	-1847
▁kebingungan	-1848
▁kelihatannya	-1849
▁mencintainya	-1850
▁menginginkan	-1851
▁menyenangkan	-1852
13	-1853
hi	-1854
if	-1855
ij	-1856
ji	-1857
ri	-1858
yo	-1859
▁5	-1860
▁8	-1861
aus	-1862
aut	-1863
eja	-1864
est	-1865
gas	-1866
ila	-1867
oga	-1868
uas	-1869
uji	-1870
▁19	-1871
▁da	-1872
▁ev	-1873
acks	-1874
akut	-1875
apas	-1876
apur	-1877
asih	-1878
atih	-1879
ayan	-1880
ebas	-1881
enek	-1882
ilan	-1883
inum	-1884
omor	-1885
raga	-1886
rika	-1887
ulat	-1888
univ	-1889
▁bau	-1890
▁bub	-1891
▁dul	-1892
▁ged	-1893
▁kat	-1894
▁mon	-1895
▁rok	-1896
▁sor	-1897
▁war	-1898
adiah	-1899
amaku	-1900
ambah	-1901
anggu	-1902
atuhi	-1903
erima	-1904
unyai	-1905
▁2013	-1906
▁diba	-1907
▁izin	-1908
▁jemb	-1909
▁ping	-1910
▁plas	-1911
▁univ	-1912
ackson	-1913
akutan	-1914
anding	-1915
asihat	-1916
aturan	-1917
ikmati	-1918
pustak	-1919
sihkan	-1920
uarkan	-1921
▁belak	-1922
▁hasil	-1923
▁kebun	-1924
▁kolam	-1925
▁koper	-1926
▁koran	-1927
▁lewat	-1928
▁libur	-1929
▁nenek	-1930
▁nomor	-1931
▁pekan	-1932
▁sungg	-1933
▁susah	-1934
▁tokyo	-1935
emahkan	-1936
esarkan	-1937
usahaan	-1938
▁alamat	-1939
▁alergi	-1940
▁angkat	-1941
▁aturan	-1942
▁bangga	-1943
▁gedung	-1944
▁hadiah	-1945
▁hilang	-1946
▁kamera	-1947
▁lancar	-1948
▁menari	-1949
▁mentah	-1950
▁namaku	-1951
▁nampak	-1952
▁pantai	-1953
anjutnya	-1954
▁anggota	-1955
▁bandara	-1956
▁bukunya	-1957
▁diminum	-1958
▁hidupku	-1959
▁jackson	-1960
▁kamarmu	-1961
▁matikan	-1962
▁memeluk	-1963
▁mengira	-1964
▁penjara	-1965
▁permisi	-1966
▁plastik	-1967
▁temanmu	-1968
▁univers	-1969
▁dapatkah	-1970
▁harusnya	-1971
▁jembatan	-1972
▁langsung	-1973
▁memahami	-1974
▁menolong	-1975
▁temannya	-1976
▁terjebak	-1977
embunyikan	-1978
▁bicarakan	-1979
▁kehidupan	-1980
▁ketakutan	-1981
▁memanggil	-1982
▁mempunyai	-1983
▁perpustak	-1984
▁segalanya	-1985
▁tertinggi	-1986
▁diperbaiki	-1987
▁memerlukan	-1988
▁mengangkat	-1989
▁mengundang	-1990
▁perusahaan	-1991
▁keluarganya	-1992
▁ketinggalan	-1993
▁mempercayai	-1994
▁mengendarai	-1995
▁menyebabkan	-1996
▁selanjutnya	-1997
▁membersihkan	-1998
▁mengkhawatir	-1999
▁menyembunyikan	-2000
▁o	-2001
dir	-2002
ega	-2003
ker	-2004
kir	-2005
kop	-2006
rat	-2007
san	-2008
tal	-2009
unc	-2010
▁00	-2011
▁18	-2012
▁br	-2013
anja	-2014
atas	-2015
elat	-2016
emen	-2017
erak	-2018
erik	-2019
ikat	-2020
iksa	-2021
ipat	-2022
ocok	-2023
ular	-2024
▁bea	-2025
▁jag	-2026
▁jus	-2027
▁kek	-2028
▁lus	-2029
▁pac	-2030
▁pak	-2031
▁pil	-2032
▁rib	-2033
▁str	-2034
▁tes	-2035
▁wal	-2036
alami	-2037
amata	-2038
ankan	-2039
ember	-2040
empat	-2041
encan	-2042
erest	-2043
innya	-2044
intah	-2045
lanet	-2046
lihat	-2047
nyata	-2048
orong	-2049
oskop	-2050
takan	-2051
udian	-2052
ungsi	-2053
untah	-2054
▁berf	-2055
▁buru	-2056
▁golf	-2057
▁kaca	-2058
▁lucu	-2059
▁pasi	-2060
▁penc	-2061
▁rasi	-2062
▁seng	-2063
▁seni	-2064
▁sofa	-2065
▁sore	-2066
▁usia	-2067
ampuan	-2068
anggil	-2069
angkir	-2070
engkar	-2071
▁balik	-2072
▁botol	-2073
▁cocok	-2074
▁dapur	-2075
▁gagal	-2076
▁hukum	-2077
▁kunci	-2078
▁rusak	-2079
▁sepat	-2080
▁suatu	-2081
▁tekan	-2082
▁udara	-2083
amatkan	-2084
ecahkan	-2085
hatikan	-2086
indukan	-2087
indungi	-2088
ucapkan	-2089
▁antara	-2090
▁bagian	-2091
▁bangsa	-2092
▁boneka	-2093
▁dariku	-2094
▁dibuat	-2095
▁hobiku	-2096
▁konser	-2097
▁lakiku	-2098
▁layang	-2099
▁masing	-2100
▁membuj	-2101
▁muntah	-2102
▁nyaman	-2103
▁pisang	-2104
▁planet	-2105
▁sarung	-2106
▁tengah	-2107
▁tombol	-2108
ambahkan	-2109
▁berbuat	-2110
▁cokelat	-2111
▁dinding	-2112
▁dulunya	-2113
▁everest	-2114
▁kamarku	-2115
▁keluarg	-2116
▁liburan	-2117
▁lupakan	-2118
▁matanya	-2119
▁meletak	-2120
▁memasuk	-2121
▁memperb	-2122
▁menghad	-2123
▁pelayan	-2124
▁perbuat	-2125
▁pingsan	-2126
▁rasakan	-2127
▁sengaja	-2128
▁tahunku	-2129
▁berakhir	-2130
▁bertahun	-2131
▁kacamata	-2132
▁mencurig	-2133
▁mengangg	-2134
▁mengeluh	-2135
▁menyalah	-2136
▁pernikah	-2137
▁rambutmu	-2138
▁semangka	-2139
▁setengah	-2140
▁sudahkah	-2141
▁dengarkan	-2142
▁dibanding	-2143
▁kemampuan	-2144
▁memainkan	-2145
▁mengalami	-2146
▁bertengkar	-2147
▁dibesarkan	-2148
▁jendelanya	-2149
▁melindungi	-2150
▁membantuku	-2151
▁membelikan	-2152
▁memikirkan	-2153
▁menanyakan	-2154
▁merindukan	-2155
▁menghubungi	-2156
▁universitas	-2157
▁membicarakan	-2158
▁perpustakaan	-2159
▁memberikannya	-2160
▁memberitahumu	-2161
▁memberitahukan	-2162
mi	-2163
og	-2164
ow	-2165
▁4	-2166
▁6	-2167
▁z	-2168
das	-2169
erj	-2170
esi	-2171
fik	-2172
gab	-2173
isa	-2174
mal	-2175
ont	-2176
tuh	-2177
una	-2178
yur	-2179
▁10	-2180
▁re	-2181
▁sm	-2182
▁us	-2183
ajak	-2184
aksi	-2185
ecat	-2186
edia	-2187
egas	-2188
enci	-2189
enya	-2190
gram	-2191
ijau	-2192
ilai	-2193
jaga	-2194
oduk	-2195
okum	-2196
onal	-2197
unda	-2198
▁and	-2199
▁bib	-2200
▁flu	-2201
▁gug	-2202
▁lem	-2203
▁lon	-2204
▁oke	-2205
▁pid	-2206
▁puc	-2207
▁ram	-2208
▁rem	-2209
▁sop	-2210
▁teb	-2211
▁tur	-2212
abrik	-2213
adwal	-2214
angko	-2215
dakah	-2216
empar	-2217
ewati	-2218
lasik	-2219
olusi	-2220
ormal	-2221
pinya	-2222
tikan	-2223
ubung	-2224
▁akal	-2225
▁ayam	-2226
▁babi	-2227
▁cuci	-2228
▁desa	-2229
▁haus	-2230
▁obat	-2231
▁paru	-2232
▁raja	-2233
▁rusa	-2234
▁saud	-2235
ahukan	-2236
elahan	-2237
gabung	-2238
indari	-2239
ingkat	-2240
ukanya	-2241
▁bebas	-2242
▁belok	-2243
▁buang	-2244
▁bubur	-2245
▁cerit	-2246
▁cukai	-2247
▁dokum	-2248
▁habis	-2249
▁hijau	-2250
▁hutan	-2251
▁jujur	-2252
▁kalah	-2253
▁keseh	-2254
▁lapor	-2255
▁malas	-2256
▁mimpi	-2257
▁paman	-2258
▁perut	-2259
▁seped	-2260
▁tugas	-2261
▁tuhan	-2262
▁walau	-2263
amannya	-2264
artemen	-2265
malukan	-2266
osankan	-2267
yangkan	-2268
▁adakah	-2269
▁apinya	-2270
▁bagiku	-2271
▁bantal	-2272
▁berani	-2273
▁berita	-2274
▁bersel	-2275
▁diriku	-2276
▁dompet	-2277
▁inilah	-2278
▁klasik	-2279
▁kurasa	-2280
▁menyet	-2281
▁namamu	-2282
▁normal	-2283
▁pabrik	-2284
▁perasa	-2285
▁sembun	-2286
▁semoga	-2287
▁sentuh	-2288
▁tampak	-2289
▁tangga	-2290
▁tenang	-2291
▁tepung	-2292
atangani	-2293
unjukkan	-2294
▁bawakan	-2295
▁berhati	-2296
▁bingung	-2297
▁bioskop	-2298
▁digigit	-2299
▁halaman	-2300
▁istriku	-2301
▁lakinya	-2302
▁memesan	-2303
▁menakut	-2304
▁mengemb	-2305
▁merawat	-2306
▁nasihat	-2307
▁panggil	-2308
▁situasi	-2309
▁terkena	-2310
▁uangnya	-2311
▁untukku	-2312
▁belakang	-2313
▁beritahu	-2314
▁berteman	-2315
▁butuhkan	-2316
▁diadakan	-2317
▁hentikan	-2318
▁keduanya	-2319
▁kemudian	-2320
▁kuncinya	-2321
▁melewati	-2322
▁membenci	-2323
▁membuang	-2324
▁mencukur	-2325
▁menyakit	-2326
▁olahraga	-2327
▁pacarnya	-2328
▁perangko	-2329
▁rapatnya	-2330
▁seharian	-2331
▁terdekat	-2332
▁tertutup	-2333
▁berterima	-2334
▁kepalanya	-2335
▁memercaya	-2336
▁menderita	-2337
▁merasakan	-2338
▁merupakan	-2339
▁peraturan	-2340
▁pernahkah	-2341
▁tangannya	-2342
andatangani	-2343
▁bantuannya	-2344
▁keluargaku	-2345
▁kesukaanku	-2346
▁meletakkan	-2347
▁membuatnya	-2348
▁pendapatmu	-2349
▁stasiunnya	-2350
▁membosankan	-2351
▁mempelajari	-2352
▁mengenalnya	-2353
▁mengucapkan	-2354
▁menyarankan	-2355
▁mencurigakan	-2356
▁mendengarnya	-2357
▁memperhatikan	-2358
▁mengecewakanku	-2359
pu	-2360
arg	-2361
ato	-2362
cin	-2363
erm	-2364
gak	-2365
iat	-2366
ipu	-2367
jar	-2368
pan	-2369
sin	-2370
tol	-2371
uks	-2372
▁ab	-2373
▁it	-2374
▁ot	-2375
▁pi	-2376
ahab	-2377
akat	-2378
aksa	-2379
amil	-2380
angi	-2381
ansa	-2382
arat	-2383
atal	-2384
daki	-2385
elek	-2386
erit	-2387
ihan	-2388
imut	-2389
inal	-2390
inan	-2391
oboh	-2392
otor	-2393
ubuh	-2394
unan	-2395
▁000	-2396
▁alk	-2397
▁apr	-2398
▁bia	-2399
▁bol	-2400
▁dah	-2401
▁did	-2402
▁gak	-2403
▁gur	-2404
▁hai	-2405
▁hid	-2406
▁jas	-2407
▁jut	-2408
▁kap	-2409
▁keg	-2410
▁kum	-2411
▁kut	-2412
▁lub	-2413
▁mac	-2414
▁mad	-2415
▁pop	-2416
▁pos	-2417
▁suh	-2418
▁tal	-2419
▁tip	-2420
▁vol	-2421
▁yen	-2422
abrak	-2423
acara	-2424
ahagi	-2425
ampan	-2426
argai	-2427
atasi	-2428
edaku	-2429
engan	-2430
ihara	-2431
impan	-2432
lahan	-2433
omong	-2434
ompat	-2435
onsel	-2436
toran	-2437
umkan	-2438
ungan	-2439
▁bawa	-2440
▁bila	-2441
▁cari	-2442
▁dasi	-2443
▁fuji	-2444
▁ilmu	-2445
▁keti	-2446
▁kupu	-2447
▁laut	-2448
▁meks	-2449
▁piza	-2450
▁pura	-2451
▁sapi	-2452
▁tanp	-2453
▁temb	-2454
apanmu	-2455
ongkok	-2456
ulitan	-2457
▁biola	-2458
▁disel	-2459
▁gajah	-2460
▁inter	-2461
▁kanan	-2462
▁layak	-2463
▁manis	-2464
▁meski	-2465
▁mulut	-2466
▁nggak	-2467
▁parah	-2468
▁pengg	-2469
▁pucat	-2470
▁ruang	-2471
▁sabtu	-2472
▁semes	-2473
▁sukai	-2474
▁tanya	-2475
▁tasmu	-2476
▁tengg	-2477
▁tikus	-2478
▁wajah	-2479
anggung	-2480
embunyi	-2481
inginan	-2482
▁akulah	-2483
▁ayahmu	-2484
▁banget	-2485
▁barumu	-2486
▁berist	-2487
▁bohong	-2488
▁bosnya	-2489
▁cerdas	-2490
▁dijual	-2491
▁istana	-2492
▁jumlah	-2493
▁kanker	-2494
▁kemana	-2495
▁kemari	-2496
▁kuning	-2497
▁london	-2498
▁lubang	-2499
▁maupun	-2500
▁membaw	-2501
▁mendis	-2502
▁menemu	-2503
▁mengag	-2504
▁menipu	-2505
▁menyer	-2506
▁pendek	-2507
▁perang	-2508
▁pidato	-2509
▁ponsel	-2510
▁renang	-2511
▁selain	-2512
▁sempit	-2513
▁sweter	-2514
▁takdir	-2515
▁tampan	-2516
▁terasa	-2517
▁tuanya	-2518
ancurkan	-2519
engaruhi	-2520
▁berguna	-2521
▁istrimu	-2522
▁kabarmu	-2523
▁makasih	-2524
▁masakan	-2525
▁meksiko	-2526
▁melukis	-2527
▁memukul	-2528
▁mendaki	-2529
▁menyent	-2530
▁milikku	-2531
▁pasifik	-2532
▁perkata	-2533
▁pikiran	-2534
▁program	-2535
▁rumahmu	-2536
▁salahku	-2537
▁seluruh	-2538
▁sungguh	-2539
▁talinya	-2540
▁telinga	-2541
▁umumnya	-2542
▁berdansa	-2543
▁bukannya	-2544
▁cuacanya	-2545
▁dibangun	-2546
▁dilarang	-2547
▁kesempat	-2548
▁membalas	-2549
▁membutuh	-2550
▁menabrak	-2551
▁mengakui	-2552
▁mengatur	-2553
▁mengetuk	-2554
▁menikahi	-2555
▁restoran	-2556
▁sarankan	-2557
▁sepedaku	-2558
▁siapapun	-2559
▁tanganku	-2560
▁terbakar	-2561
▁walaupun	-2562
▁anjingnya	-2563
▁bantuanmu	-2564
▁bergabung	-2565
▁keberatan	-2566
▁kelelahan	-2567
▁kesehatan	-2568
▁kesulitan	-2569
▁memeriksa	-2570
▁mendorong	-2571
▁mengatasi	-2572
▁menurutku	-2573
▁menyangka	-2574
▁pelajaran	-2575
▁terkadang	-2576
▁tunjukkan	-2577
▁bersamanya	-2578
▁jawabannya	-2579
▁memecahkan	-2580
▁mempermain	-2581
▁menciumnya	-2582
▁menganggap	-2583
▁menghadiri	-2584
▁menghargai	-2585
▁menurunkan	-2586
▁berselancar	-2587
▁bersembunyi	-2588
▁bertanggung	-2589
▁mencintaimu	-2590
▁menjelaskan	-2591
▁menyalahkan	-2592
▁beristirahat	-2593
▁dibandingkan	-2594
▁menghentikan	-2595
▁mendiskusikan	-2596
▁mengembalikan	-2597
▁membutuhkannya	-2598
▁meninggalkanmu	-2599
li	-2600
su	-2601
yu	-2602
agu	-2603
aru	-2604
erb	-2605
ern	-2606
ger	-2607
idi	-2608
inc	-2609
lik	-2610
muk	-2611
net	-2612
nis	-2613
ogi	-2614
ond	-2615
org	-2616
ort	-2617
pon	-2618
tah	-2619
taw	-2620
ume	-2621
yet	-2622
zin	-2623
▁au	-2624
▁bu	-2625
▁mi	-2626
▁ny	-2627
▁te	-2628
▁th	-2629
adai	-2630
akmu	-2631
arga	-2632
aruh	-2633
cium	-2634
ebat	-2635
ebus	-2636
ejam	-2637
elam	-2638
eran	-2639
esat	-2640
esia	-2641
ewas	-2642
gala	-2643
graf	-2644
ideo	-2645
idih	-2646
idik	-2647
inar	-2648
indu	-2649
ingi	-2650
iram	-2651
itif	-2652
itik	-2653
ohol	-2654
saan	-2655
tasi	-2656
ugas	-2657
ulah	-2658
ulir	-2659
uruk	-2660
usak	-2661
▁atl	-2662
▁baj	-2663
▁bep	-2664
▁cat	-2665
▁des	-2666
▁dew	-2667
▁din	-2668
▁gal	-2669
▁gej	-2670
▁gor	-2671
▁hat	-2672
▁idi	-2673
▁ind	-2674
▁kok	-2675
▁lok	-2676
▁maj	-2677
▁met	-2678
▁mil	-2679
▁pat	-2680
▁pir	-2681
▁rak	-2682
▁sak	-2683
▁sih	-2684
▁sma	-2685
▁taj	-2686
▁ton	-2687
▁usi	-2688
agian	-2689
amamu	-2690
anduk	-2691
araku	-2692
aramu	-2693
ariku	-2694
atian	-2695
embar	-2696
embus	-2697
emudi	-2698
indak	-2699
ingku	-2700
kenal	-2701
ologi	-2702
ongan	-2703
ortel	-2704
sinya	-2705
tahil	-2706
tanya	-2707
udaya	-2708
ulkan	-2709
umber	-2710
yakit	-2711
yinya	-2712
▁aman	-2713
▁aula	-2714
▁banj	-2715
▁bulu	-2716
▁demi	-2717
▁form	-2718
▁gaya	-2719
▁hobi	-2720
▁jaga	-2721
▁kaus	-2722
▁kend	-2723
▁kiri	-2724
▁kred	-2725
▁lusa	-2726
▁maka	-2727
▁muak	-2728
▁perc	-2729
▁peta	-2730
▁ragu	-2731
▁suar	-2732
▁suhu	-2733
▁swis	-2734
▁tamu	-2735
▁tata	-2736
▁term	-2737
▁tuli	-2738
▁urus	-2739
▁usah	-2740
ahabat	-2741
akaran	-2742
alahan	-2743
anggan	-2744
ekolah	-2745
elanja	-2746
ergian	-2747
ingkah	-2748
ukuran	-2749
unjung	-2750
▁aktor	-2751
▁andai	-2752
▁badai	-2753
▁berar	-2754
▁bersi	-2755
▁biaya	-2756
▁dikel	-2757
▁hamil	-2758
▁hantu	-2759
▁indon	-2760
▁jelek	-2761
▁jumpa	-2762
▁kapal	-2763
▁kekur	-2764
▁lipat	-2765
▁mangk	-2766
▁menga	-2767
▁mesin	-2768
▁musuh	-2769
▁napas	-2770
▁natal	-2771
▁pajak	-2772
▁pedas	-2773
▁pelan	-2774
▁pesan	-2775
▁ramah	-2776
▁ratus	-2777
▁rindu	-2778
▁semen	-2779
▁telat	-2780
▁tentu	-2781
▁tuamu	-2782
▁tungg	-2783
▁utama	-2784
▁video	-2785
abaikan	-2786
ahuinya	-2787
aikinya	-2788
atuhkan	-2789
epatnya	-2790
nyataan	-2791
▁adanya	-2792
▁anakmu	-2793
▁berpel	-2794
▁bisbol	-2795
▁cincin	-2796
▁dahulu	-2797
▁dewasa	-2798
▁garasi	-2799
▁gurumu	-2800
▁jadwal	-2801
▁jerman	-2802
▁lengan	-2803
▁mampir	-2804
▁mataku	-2805
▁mengej	-2806
▁monyet	-2807
▁nyamuk	-2808
▁paspor	-2809
▁pemand	-2810
▁permas	-2811
▁persik	-2812
▁pistol	-2813
▁produk	-2814
▁rumput	-2815
▁sampah	-2816
▁santai	-2817
▁sejauh	-2818
▁sumber	-2819
▁terang	-2820
▁terpel	-2821
▁volume	-2822
▁wortel	-2823
eriksaan	-2824
ingkatan	-2825
lihatkan	-2826
▁artinya	-2827
▁berikut	-2828
▁berkons	-2829
▁beruang	-2830
▁berumur	-2831
▁darinya	-2832
▁dipecat	-2833
▁disebut	-2834
▁ditutup	-2835
▁dokumen	-2836
▁filmnya	-2837
▁gerbang	-2838
▁kopinya	-2839
▁kupikir	-2840
▁menaiki	-2841
▁menebak	-2842
▁menjaga	-2843
▁penulis	-2844
▁petugas	-2845
▁politik	-2846
▁segelas	-2847
▁tahukah	-2848
▁tanpamu	-2849
▁temukan	-2850
▁tulisan	-2851
▁usianya	-2852
▁bergerak	-2853
▁diundang	-2854
▁formulir	-2855
▁hasilnya	-2856
▁hidupnya	-2857
▁internet	-2858
▁kecilkan	-2859
▁kedengar	-2860
▁kulitnya	-2861
▁lepaskan	-2862
▁maksudmu	-2863
▁melompat	-2864
▁memasuki	-2865
▁mematuhi	-2866
▁membujuk	-2867
▁mendidih	-2868
▁mengemud	-2869
▁mengizin	-2870
▁mengunci	-2871
▁menyiram	-2872
▁menyuruh	-2873
▁meskipun	-2874
▁mustahil	-2875
▁pastikan	-2876
▁penyakit	-2877
▁penyanyi	-2878
▁perancis	-2879
▁perlahan	-2880
▁pestanya	-2881
▁sebagian	-2882
▁sembilan	-2883
▁serigala	-2884
▁siapakah	-2885
▁suratnya	-2886
▁tahunnya	-2887
▁terdapat	-2888
▁terletak	-2889
▁tersesat	-2890
▁tetangga	-2891
▁bepergian	-2892
▁berfungsi	-2893
▁dikatakan	-2894
▁dipercaya	-2895
▁ditemukan	-2896
▁indonesia	-2897
▁kebakaran	-2898
▁melarikan	-2899
▁melihatku	-2900
▁memberimu	-2901
▁mengandal	-2902
▁mengantar	-2903
▁meningkat	-2904
▁rambutnya	-2905
▁sangatlah	-2906
▁secangkir	-2907
▁sepedanya	-2908
▁tambahkan	-2909
▁berbelanja	-2910
▁bersekolah	-2911
▁dipelajari	-2912
▁kekurangan	-2913
▁kembalikan	-2914
▁kesempatan	-2915
▁kesukaanmu	-2916
▁komputerku	-2917
▁membunuhku	-2918
▁pernikahan	-2919
▁pernyataan	-2920
▁secepatnya	-2921
▁selesaikan	-2922
▁teleponnya	-2923
▁tertinggal	-2924
▁memperingat	-2925
▁memperkenal	-2926
▁mengabaikan	-2927
▁mengirimkan	-2928
▁menjatuhkan	-2929
▁pemeriksaan	-2930
▁kesalahannya	-2931
▁memaafkannya	-2932
▁mengeluarkan	-2933
▁kedengarannya	-2934
▁mempercayaiku	-2935
▁mempermalukan	-2936
▁mengetahuinya	-2937
▁menyelamatkan	-2938
▁memperbaikinya	-2939
▁menandatangani	-2940
go	-2941
lo	-2942
za	-2943
▁e	-2944
ahl	-2945
aid	-2946
bat	-2947
ego	-2948
erh	-2949
ilo	-2950
ina	-2951
kat	-2952
lat	-2953
ode	-2954
odi	-2955
oni	-2956
osi	-2957
pet	-2958
sen	-2959
tif	-2960
tur	-2961
uai	-2962
urn	-2963
uti	-2964
▁16	-2965
▁ac	-2966
▁af	-2967
▁os	-2968
▁ul	-2969
▁ur	-2970
adar	-2971
anta	-2972
aris	-2973
ensa	-2974
eset	-2975
etik	-2976
faat	-2977
hian	-2978
ibur	-2979
ikam	-2980
iksi	-2981
inci	-2982
isik	-2983
iter	-2984
jata	-2985
kali	-2986
rasi	-2987
truk	-2988
ungu	-2989
urau	-2990
uruf	-2991
usin	-2992
utar	-2993
▁bom	-2994
▁cel	-2995
▁der	-2996
▁ego	-2997
▁eks	-2998
▁gaj	-2999
▁isi	-3000
▁jeb	-3001
▁kag	-3002
▁kej	-3003
▁kud	-3004
▁kuh	-3005
▁mej	-3006
▁mew	-3007
▁mis	-3008
▁new	-3009
▁pal	-3010
▁pus	-3011
▁reg	-3012
▁ski	-3013
▁tek	-3014
▁und	-3015
ahuan	-3016
akkan	-3017
alaku	-3018
alani	-3019
ambut	-3020
andas	-3021
andia	-3022
andum	-3023
antuk	-3024
anyak	-3025
arket	-3026
arkir	-3027
eligi	-3028
emuan	-3029
enyak	-3030
eraku	-3031
ering	-3032
feksi	-3033
iknya	-3034
impor	-3035
irkan	-3036
nanya	-3037
pijak	-3038
ratis	-3039
ukkan	-3040
undur	-3041
urang	-3042
urung	-3043
▁asia	-3044
▁cium	-3045
▁daun	-3046
▁engg	-3047
▁gaji	-3048
▁gunt	-3049
▁halo	-3050
▁jago	-3051
▁juta	-3052
▁kayu	-3053
▁kent	-3054
▁kuku	-3055
▁laku	-3056
▁lemb	-3057
▁madu	-3058
▁mist	-3059
▁muka	-3060
▁padi	-3061
▁pena	-3062
▁peny	-3063
▁puas	-3064
▁rapi	-3065
▁raya	-3066
▁ribu	-3067
▁temp	-3068
▁terc	-3069
▁tiap	-3070
▁tiri	-3071
▁tong	-3072
akanmu	-3073
anakan	-3074
anggup	-3075
angkan	-3076
aparan	-3077
arinya	-3078
endang	-3079
erikan	-3080
etahui	-3081
etulan	-3082
iapkan	-3083
ingnya	-3084
ondong	-3085
ormati	-3086
▁acara	-3087
▁angin	-3088
▁april	-3089
▁benua	-3090
▁bulat	-3091
▁egois	-3092
▁garis	-3093
▁gemuk	-3094
▁gugup	-3095
▁huruf	-3096
▁ikuti	-3097
▁jasmu	-3098
▁jumat	-3099
▁jurus	-3100
▁kasar	-3101
▁keben	-3102
▁kesep	-3103
▁korea	-3104
▁kupon	-3105
▁lensa	-3106
▁luang	-3107
▁menaw	-3108
▁menca	-3109
▁meter	-3110
▁motor	-3111
▁paris	-3112
▁paruh	-3113
▁pasir	-3114
▁patah	-3115
▁peman	-3116
▁perak	-3117
▁pilek	-3118
▁pilot	-3119
▁pizza	-3120
▁pungg	-3121
▁resmi	-3122
▁sabar	-3123
▁sayur	-3124
▁sinar	-3125
▁surya	-3126
▁swiss	-3127
▁tajam	-3128
▁tewas	-3129
▁turis	-3130
▁utara	-3131
▁wawan	-3132
asilkan	-3133
atalkan	-3134
ejamkan	-3135
ejutkan	-3136
olehkan	-3137
unangan	-3138
▁afrika	-3139
▁anting	-3140
▁asuran	-3141
▁bahaya	-3142
▁berisi	-3143
▁berjam	-3144
▁berkas	-3145
▁budaya	-3146
▁bukumu	-3147
▁coklat	-3148
▁darimu	-3149
▁diatas	-3150
▁dibaca	-3151
▁dibeli	-3152
▁diperb	-3153
▁disini	-3154
▁diterj	-3155
▁gandum	-3156
▁gelang	-3157
▁gereja	-3158
▁gratis	-3159
▁handuk	-3160
▁italia	-3161
▁kakiku	-3162
▁karpet	-3163
▁kredit	-3164
▁lakimu	-3165
▁lambat	-3166
▁landas	-3167
▁menamp	-3168
▁mengak	-3169
▁mengur	-3170
▁menyan	-3171
▁menyed	-3172
▁menyes	-3173
▁metode	-3174
▁pegang	-3175
▁pemalu	-3176
▁religi	-3177
▁rencan	-3178
▁ringan	-3179
▁sesuai	-3180
▁simpan	-3181
▁solusi	-3182
▁superm	-3183
▁tambah	-3184
▁umurmu	-3185
▁undang	-3186
ahagiaan	-3187
anjutkan	-3188
▁alkohol	-3189
▁berarti	-3190
▁berisik	-3191
▁berlaku	-3192
▁bernama	-3193
▁berniat	-3194
▁berpura	-3195
▁bolanya	-3196
▁catatan	-3197
▁ceroboh	-3198
▁dipaksa	-3199
▁dipijak	-3200
▁gunanya	-3201
▁hubungi	-3202
▁hukuman	-3203
▁izinkan	-3204
▁jebakan	-3205
▁katanya	-3206
▁kenakan	-3207
▁kuharap	-3208
▁lainnya	-3209
▁majalah	-3210
▁melepas	-3211
▁meludah	-3212
▁melukai	-3213
▁meminum	-3214
▁menaruh	-3215
▁menemui	-3216
▁merusak	-3217
▁milikmu	-3218
▁misteri	-3219
▁nenekku	-3220
▁ngantuk	-3221
▁nyenyak	-3222
▁perbeda	-3223
▁perempu	-3224
▁sahabat	-3225
▁sanggup	-3226
▁selimut	-3227
▁semesta	-3228
▁senjata	-3229
▁seratus	-3230
▁serikat	-3231
▁tahunmu	-3232
▁terburu	-3233
▁terjaga	-3234
▁anginnya	-3235
▁atlantik	-3236
▁bergegas	-3237
▁bergurau	-3238
▁berharga	-3239
▁berlatih	-3240
▁berlibur	-3241
▁berulang	-3242
▁dijatuhi	-3243
▁ingatkan	-3244
▁istrinya	-3245
▁kakeknya	-3246
▁kameraku	-3247
▁kematian	-3248
▁kepalaku	-3249
▁lihatlah	-3250
▁melempar	-3251
▁menelpon	-3252
▁menertaw	-3253
▁mengecat	-3254
▁menggali	-3255
▁pamannya	-3256
▁perintah	-3257
▁perminta	-3258
▁petunjuk	-3259
▁rambutku	-3260
▁sakitnya	-3261
▁sebanyak	-3262
▁seberang	-3263
▁sembunyi	-3264
▁semenjak	-3265
▁sepotong	-3266
▁serangga	-3267
▁silahkan	-3268
▁suaminya	-3269
▁suaranya	-3270
▁tepatnya	-3271
▁terbunuh	-3272
▁terburuk	-3273
▁terserah	-3274
▁tiongkok	-3275
▁untuknya	-3276
▁warnanya	-3277
▁bangunkan	-3278
▁berhembus	-3279
▁bermaksud	-3280
▁bertindak	-3281
▁datanglah	-3282
▁dijunjung	-3283
▁ditangkap	-3284
▁favoritku	-3285
▁garasinya	-3286
▁istirahat	-3287
▁kebetulan	-3288
▁kegelapan	-3289
▁kelaparan	-3290
▁kelihatan	-3291
▁kulkasnya	-3292
▁kurangnya	-3293
▁langitnya	-3294
▁memaafkan	-3295
▁memberiku	-3296
▁memintaku	-3297
▁mencariku	-3298
▁menendang	-3299
▁mengajari	-3300
▁menghemat	-3301
▁menikmati	-3302
▁menjalani	-3303
▁menyentuh	-3304
▁menyimpan	-3305
▁pelanggan	-3306
▁pengacara	-3307
▁pertamaku	-3308
▁pulanglah	-3309
▁sayangnya	-3310
▁selamanya	-3311
▁tenggelam	-3312
▁terdengar	-3313
▁tombolnya	-3314
▁tunggulah	-3315
▁wawancara	-3316
▁bergantung	-3317
▁berikutnya	-3318
▁berpelukan	-3319
▁departemen	-3320
▁diskusikan	-3321
▁kedatangan	-3322
▁makanannya	-3323
▁membelinya	-3324
▁membencimu	-3325
▁memintanya	-3326
▁menakutkan	-3327
▁menantikan	-3328
▁menawarkan	-3329
▁mengerikan	-3330
▁menunggang	-3331
▁menungguku	-3332
▁menunggumu	-3333
▁menyalakan	-3334
▁menyetrika	-3335
▁menyiapkan	-3336
▁seorangpun	-3337
▁seringkali	-3338
▁terpeleset	-3339
▁beritahukan	-3340
▁dikeluarkan	-3341
▁kebahagiaan	-3342
▁kesalahanku	-3343
▁memenangkan	-3344
▁meneleponku	-3345
▁perlihatkan	-3346
▁supermarket	-3347
▁terjemahkan	-3348
▁mengemudikan	-3349
▁menghasilkan	-3350
▁permasalahan	-3351
▁diterjemahkan	-3352
▁membiarkannya	-3353
▁mengatakannya	-3354
▁pertanyaannya	-3355
▁memberitahunya	-3356
▁mempercayainya	-3357
▁menjelaskannya	-3358
▁mempermainkanku	-3359
▁mengkhawatirkan	-3360
32	-3361
70	-3362
br	-3363
ce	-3364
te	-3365
ux	-3366
we	-3367
▁i	-3368
abe	-3369
abi	-3370
aif	-3371
aji	-3372
aka	-3373
ans	-3374
apr	-3375
ark	-3376
arn	-3377
ban	-3378
bau	-3379
but	-3380
cak	-3381
cok	-3382
dok	-3383
ebo	-3384
eku	-3385
enj	-3386
erd	-3387
erl	-3388
gar	-3389
gia	-3390
iam	-3391
inj	-3392
iwa	-3393
jib	-3394
kin	-3395
lar	-3396
ler	-3397
les	-3398
oak	-3399
ord	-3400
ori	-3401
ork	-3402
rab	-3403
tan	-3404
top	-3405
wai	-3406
yek	-3407
yok	-3408
▁50	-3409
▁dr	-3410
▁ek	-3411
▁fr	-3412
▁ge	-3413
▁gr	-3414
▁ik	-3415
▁kh	-3416
▁kl	-3417
▁ky	-3418
▁le	-3419
▁pu	-3420
▁sp	-3421
▁ud	-3422
adop	-3423
ahit	-3424
aian	-3425
alir	-3426
alis	-3427
apai	-3428
apak	-3429
apus	-3430
arui	-3431
atap	-3432
auan	-3433
brak	-3434
cago	-3435
ecil	-3436
egun	-3437
ejak	-3438
ekas	-3439
emah	-3440
emar	-3441
emas	-3442
emeh	-3443
erti	-3444
esid	-3445
esti	-3446
hima	-3447
ikap	-3448
inux	-3449
isah	-3450
isan	-3451
istr	-3452
itan	-3453
miah	-3454
ocor	-3455
okan	-3456
onat	-3457
onis	-3458
ontr	-3459
orwe	-3460
osis	-3461
siun	-3462
uari	-3463
uasa	-3464
uler	-3465
umam	-3466
upun	-3467
usuk	-3468
utih	-3469
yaku	-3470
▁alb	-3471
▁ali	-3472
▁atm	-3473
▁bal	-3474
▁bid	-3475
▁cac	-3476
▁chi	-3477
▁dat	-3478
▁gas	-3479
▁hen	-3480
▁hok	-3481
▁ins	-3482
▁mal	-3483
▁mei	-3484
▁mod	-3485
▁pec	-3486
▁pud	-3487
▁say	-3488
▁tag	-3489
▁taw	-3490
▁tin	-3491
▁tuk	-3492
abean	-3493
adisi	-3494
aknya	-3495
ampil	-3496
ampur	-3497
andar	-3498
antan	-3499
antis	-3500
aring	-3501
arung	-3502
atnya	-3503
elahi	-3504
elaki	-3505
elnya	-3506
enaga	-3507
engat	-3508
enuhi	-3509
epeda	-3510
erang	-3511
gitan	-3512
grafi	-3513
iakan	-3514
ibadi	-3515
iking	-3516
indar	-3517
inkan	-3518
istem	-3519
isten	-3520
itung	-3521
junya	-3522
oberi	-3523
sihan	-3524
uhkan	-3525
ukamu	-3526
umpah	-3527
uncul	-3528
untut	-3529
usias	-3530
utang	-3531
▁akta	-3532
▁alas	-3533
▁arus	-3534
▁asli	-3535
▁besi	-3536
▁biar	-3537
▁bima	-3538
▁cucu	-3539
▁diaj	-3540
▁gaun	-3541
▁gemb	-3542
▁janj	-3543
▁jiwa	-3544
▁juli	-3545
▁juni	-3546
▁kamb	-3547
▁kamp	-3548
▁kand	-3549
▁kegi	-3550
▁kena	-3551
▁koin	-3552
▁konf	-3553
▁kont	-3554
▁krit	-3555
▁kuno	-3556
▁lari	-3557
▁luas	-3558
▁lumb	-3559
▁mars	-3560
▁naif	-3561
▁nark	-3562
▁nyar	-3563
▁oper	-3564
▁otak	-3565
▁pahl	-3566
▁pega	-3567
▁perg	-3568
▁perh	-3569
▁perl	-3570
▁pisa	-3571
▁pram	-3572
▁prof	-3573
▁semi	-3574
▁sisi	-3575
▁syok	-3576
▁tali	-3577
▁tama	-3578
▁tepi	-3579
▁timb	-3580
▁truk	-3581
▁tumb	-3582
▁ubah	-3583
▁york	-3584
abaran	-3585
acunan	-3586
adopsi	-3587
agukan	-3588
akaian	-3589
angkai	-3590
apresi	-3591
awanku	-3592
ciuman	-3593
elahir	-3594
entara	-3595
esiden	-3596
iasaan	-3597
idikan	-3598
ilingi	-3599
irikan	-3600
isinya	-3601
jadian	-3602
ongkar	-3603
sinyur	-3604
uguran	-3605
ukakan	-3606
ultasi	-3607
unggah	-3608
ungkit	-3609
yarnya	-3610
▁absen	-3611
▁alice	-3612
▁angka	-3613
▁barat	-3614
▁bengk	-3615
▁berti	-3616
▁bibir	-3617
▁bocor	-3618
▁bukit	-3619
▁cerah	-3620
▁detik	-3621
▁dimas	-3622
▁dinya	-3623
▁ditak	-3624
▁donat	-3625
▁ember	-3626
▁fasih	-3627
▁fiksi	-3628
▁garpu	-3629
▁gempa	-3630
▁gugur	-3631
▁halte	-3632
▁harta	-3633
▁heran	-3634
▁idiot	-3635
▁india	-3636
▁jamur	-3637
▁jangg	-3638
▁janji	-3639
▁jejak	-3640
▁kabur	-3641
▁kaget	-3642
▁kawan	-3643
▁keban	-3644
▁kebis	-3645
▁kejam	-3646
▁kemej	-3647
▁kepon	-3648
▁kocok	-3649
▁kumis	-3650
▁kupas	-3651
▁kurus	-3652
▁kyoto	-3653
▁lemah	-3654
▁linux	-3655
▁listr	-3656
▁lusin	-3657
▁macam	-3658
▁melam	-3659
▁melet	-3660
▁memat	-3661
▁mempr	-3662
▁menet	-3663
▁meyak	-3664
▁mohon	-3665
▁norwe	-3666
▁omong	-3667
▁osaka	-3668
▁padat	-3669
▁palsu	-3670
▁panik	-3671
▁pasta	-3672
▁pegun	-3673
▁pemer	-3674
▁pengh	-3675
▁perek	-3676
▁puisi	-3677
▁pusat	-3678
▁rambu	-3679
▁sakti	-3680
▁sejam	-3681
▁singa	-3682
▁situs	-3683
▁sopan	-3684
▁sopir	-3685
▁suami	-3686
▁subuh	-3687
▁sumur	-3688
▁sushi	-3689
▁susyi	-3690
▁tebal	-3691
▁tepuk	-3692
▁tinta	-3693
▁tubuh	-3694
▁zaman	-3695
ahankan	-3696
anggang	-3697
antakan	-3698
arannya	-3699
eksinya	-3700
emangat	-3701
engaran	-3702
entilah	-3703
entrasi	-3704
erjakan	-3705
hianati	-3706
iptakan	-3707
isihkan	-3708
truktur	-3709
uangkan	-3710
ujurnya	-3711
umumkan	-3712
uruhnya	-3713
yarakat	-3714
▁akurat	-3715
▁bajumu	-3716
▁banjir	-3717
▁bensin	-3718
▁betapa	-3719
▁betina	-3720
▁bisnis	-3721
▁bonnya	-3722
▁bukuku	-3723
▁cahaya	-3724
▁cermat	-3725
▁daerah	-3726
▁diajak	-3727
▁dialah	-3728
▁dibawa	-3729
▁diluar	-3730
▁gejala	-3731
▁goreng	-3732
▁hendak	-3733
▁hitung	-3734
▁hubung	-3735
▁ilmiah	-3736
▁jamnya	-3737
▁jutaan	-3738
▁kacang	-3739
▁kaulah	-3740
▁kecoak	-3741
▁kembar	-3742
▁kencan	-3743
▁kencur	-3744
▁kerbau	-3745
▁kering	-3746
▁ketemu	-3747
▁kontak	-3748
▁langka	-3749
▁laptop	-3750
▁lelaki	-3751
▁lemari	-3752
▁lempar	-3753
▁memaks	-3754
▁memind	-3755
▁memuji	-3756
▁mengep	-3757
▁mengob	-3758
▁mengup	-3759
▁menyam	-3760
▁miskin	-3761
▁modern	-3762
▁muncul	-3763
▁obatan	-3764
▁pabean	-3765
▁parkir	-3766
▁pemuda	-3767
▁penerb	-3768
▁perahu	-3769
▁proyek	-3770
▁puncak	-3771
▁rahasi	-3772
▁reaksi	-3773
▁remnya	-3774
▁sambil	-3775
▁selagi	-3776
▁selera	-3777
▁sendok	-3778
▁senyum	-3779
▁seolah	-3780
▁sistem	-3781
▁takkan	-3782
▁tasnya	-3783
▁tembok	-3784
▁tenaga	-3785
▁terbit	-3786
▁tergel	-3787
▁terjun	-3788
▁tomlah	-3789
▁tujuan	-3790
▁tukang	-3791
▁tulang	-3792
▁ukuran	-3793
anggapan	-3794
erikatan	-3795
umpulkan	-3796
▁baiknya	-3797
▁bayinya	-3798
▁berkali	-3799
▁berlalu	-3800
▁berpeng	-3801
▁bersiap	-3802
▁cangkir	-3803
▁chicago	-3804
▁dibalik	-3805
▁dibunuh	-3806
▁diikuti	-3807
▁ditulis	-3808
▁ekonomi	-3809
▁gigitan	-3810
▁gunakan	-3811
▁gunting	-3812
▁harapan	-3813
▁harinya	-3814
▁hatinya	-3815
▁hindari	-3816
▁ilmuwan	-3817
▁jalanan	-3818
▁jantung	-3819
▁jutawan	-3820
▁kacamat	-3821
▁kakinya	-3822
▁kamulah	-3823
▁kananku	-3824
▁kantong	-3825
▁kebutuh	-3826
▁kedalam	-3827
▁kelahir	-3828
▁kelasmu	-3829
▁kelinci	-3830
▁kenalan	-3831
▁lacinya	-3832
▁lamanya	-3833
▁maafkan	-3834
▁mangkuk	-3835
▁mejanya	-3836
▁membenc	-3837
▁memperl	-3838
▁menduga	-3839
▁menekan	-3840
▁menggel	-3841
▁mengisi	-3842
▁mentega	-3843
▁menular	-3844
▁menunda	-3845
▁menyala	-3846
▁menyapa	-3847
▁meremeh	-3848
▁mobilmu	-3849
▁mukanya	-3850
▁mulutmu	-3851
▁narkoba	-3852
▁ngomong	-3853
▁nikmati	-3854
▁operasi	-3855
▁pegawai	-3856
▁pemburu	-3857
▁penjaga	-3858
▁pensiun	-3859
▁peratur	-3860
▁perawat	-3861
▁positif	-3862
▁punyaku	-3863
▁ranjang	-3864
▁salinan	-3865
▁satupun	-3866
▁sayuran	-3867
▁sekarat	-3868
▁selatan	-3869
▁sepatah	-3870
▁setahun	-3871
▁suratmu	-3872
▁tawaran	-3873
▁tekanan	-3874
▁tentara	-3875
▁tersisa	-3876
▁tongkat	-3877
▁tradisi	-3878
aksanakan	-3879
feksionis	-3880
ingungkan	-3881
▁anjingku	-3882
▁antusias	-3883
▁asuransi	-3884
▁barangmu	-3885
▁benarkah	-3886
▁berambut	-3887
▁bergumam	-3888
▁bermimpi	-3889
▁berpuasa	-3890
▁dalamnya	-3891
▁darimana	-3892
▁garamnya	-3893
▁gelasnya	-3894
▁hanyalah	-3895
▁haruskah	-3896
▁insinyur	-3897
▁karangan	-3898
▁kegiatan	-3899
▁kejadian	-3900
▁komentar	-3901
▁kriminal	-3902
▁kucingku	-3903
▁kursinya	-3904
▁masuknya	-3905
▁memenuhi	-3906
▁menangan	-3907
▁mengalir	-3908
▁mengenai	-3909
▁mengikut	-3910
▁menuruni	-3911
▁menyesal	-3912
▁norwegia	-3913
▁pasangan	-3914
▁pelajari	-3915
▁pembunuh	-3916
▁penduduk	-3917
▁perasaan	-3918
▁presiden	-3919
▁pulpenku	-3920
▁rasional	-3921
▁religius	-3922
▁saljunya	-3923
▁sedingin	-3924
▁sekurang	-3925
